<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁the	-4
re	-5
on	-6
er	-7
nd	-8
▁o	-9
at	-10
▁s	-11
en	-12
▁c	-13
al	-14
es	-15
an	-16
it	-17
is	-18
ed	-19
▁w	-20
▁in	-21
or	-22
▁f	-23
▁p	-24
ar	-25
▁and	-26
▁of	-27
▁b	-28
ing	-29
ic	-30
▁"	-31
ion	-32
ro	-33
."	-34
as	-35
▁to	-36
▁m	-37
▁d	-38
ent	-39
le	-40
ou	-41
▁h	-42
ct	-43
il	-44
▁re	-45
▁e	-46
om	-47
ra	-48
ve	-49
st	-50
▁th	-51
▁n	-52
ur	-53
▁is	-54
ly	-55
▁S	-56
▁l	-57
am	-58
ation	-59
ce	-60
▁C	-61
et	-62
ch	-63
▁A	-64
▁for	-65
▁g	-66
id	-67
The	-68
ut	-69
im	-70
se	-71
ol	-72
ot	-73
ir	-74
ad	-75
▁M	-76
▁(	-77
▁I	-78
ver	-79
▁be	-80
▁as	-81
ig	-82
ul	-83
ith	-84
ter	-85
▁on	-86
▁B	-87
ate	-88
ow	-89
▁1	-90
▁with	-91
ment	-92
▁are	-93
▁by	-94
her	-95
▁u	-96
▁st	-97
ay	-98
▁pro	-99
▁P	-100
▁an	-101
el	-102
▁con	-103
▁or	-104
ag	-105
▁2	-106
ers	-107
th	-108
ab	-109
em	-110
▁wh	-111
▁v	-112
▁that	-113
▁al	-114
ist	-115
ere	-116
ies	-117
rom	-118
▁se	-119
▁com	-120
▁was	-121
iv	-122
qu	-123
od	-124
▁su	-125
▁G	-126
ity	-127
ort	-128
▁from	-129
est	-130
and	-131
um	-132
if	-133
▁de	-134
ive	-135
res	-136
ud	-137
ain	-138
▁it	-139
op	-140
ore	-141
▁at	-142
▁K	-143
▁he	-144
▁R	-145
ill	-146
ant	-147
▁ex	-148
ac	-149
oc	-150
▁r	-151
▁20	-152
pp	-153
ect	-154
ak	-155
un	-156
ia	-157
us	-158
ian	-159
ial	-160
▁T	-161
os	-162
▁Ind	-163
ces	-164
▁H	-165
du	-166
our	-167
▁N	-168
all	-169
nt	-170
▁D	-171
▁The	-172
av	-173
ri	-174
ical	-175
igh	-176
ld	-177
art	-178
ang	-179
▁inc	-180
ave	-181
ated	-182
ich	-183
▁not	-184
ions	-185
▁has	-186
gh	-187
hi	-188
▁E	-189
▁L	-190
har	-191
In	-192
ff	-193
▁F	-194
pl	-195
rou	-196
ure	-197
pt	-198
▁19	-199
ong	-200
port	-201
▁which	-202
ha	-203
per	-204
▁pl	-205
ous	-206
ther	-207
▁comp	-208
▁le	-209
ew	-210
ine	-211
ard	-212
ast	-213
rad	-214
▁ac	-215
▁im	-216
▁te	-217
ance	-218
red	-219
ric	-220
ult	-221
▁int	-222
og	-223
▁y	-224
▁have	-225
▁were	-226
""	-227
pe	-228
ru	-229
ach	-230
▁en	-231
ition	-232
▁J	-233
▁k	-234
age	-235
ass	-236
),	-237
▁O	-238
ish	-239
▁ad	-240
▁sh	-241
able	-242
so	-243
ord	-244
ations	-245
ber	-246
vel	-247
▁""	-248
ight	-249
▁W	-250
ess	-251
▁per	-252
iz	-253
lud	-254
▁go	-255
ank	-256
▁ag	-257
▁res	-258
con	-259
▁their	-260
ans	-261
ary	-262
ome	-263
ction	-264
▁India	-265
ik	-266
▁U	-267
ame	-268
ual	-269
▁all	-270
▁also	-271
ear	-272
ice	-273
tern	-274
▁whe	-275
erv	-276
▁app	-277
▁its	-278
▁includ	-279
ide	-280
▁ch	-281
▁this	-282
00	-283
ost	-284
ilm	-285
▁ab	-286
ence	-287
ount	-288
▁dis	-289
ap	-290
ry	-291
▁201	-292
▁other	-293
▁cont	-294
ge	-295
rit	-296
nder	-297
act	-298
ens	-299
ism	-300
ust	-301
ities	-302
▁comm	-303
▁part	-304
ok	-305
ign	-306
▁ar	-307
▁us	-308
▁can	-309
ue	-310
row	-311
ire	-312
ater	-313
ould	-314
▁who	-315
ational	-316
ub	-317
hed	-318
lic	-319
▁sc	-320
au	-321
we	-322
wo	-323
ase	-324
ors	-325
out	-326
▁cl	-327
lect	-328
▁film	-329
ath	-330
int	-331
▁Ch	-332
▁co	-333
▁un	-334
cess	-335
▁wor	-336
▁produ	-337
ari	-338
ell	-339
ree	-340
▁St	-341
▁pr	-342
ural	-343
rough	-344
uring	-345
▁such	-346
▁Indian	-347
ory	-348
▁ne	-349
ates	-350
irst	-351
vern	-352
▁bec	-353
▁but	-354
▁3	-355
ced	-356
▁me	-357
▁qu	-358
▁had	-359
▁cons	-360
ip	-361
ace	-362
ind	-363
orm	-364
▁ro	-365
ress	-366
▁his	-367
▁reg	-368
▁under	-369
▁j	-370
▁sp	-371
ular	-372
▁bet	-373
▁been	-374
▁first	-375
)."	-376
ark	-377
ood	-378
▁sy	-379
▁out	-380
▁form	-381
ble	-382
one	-383
▁off	-384
▁rec	-385
ative	-386
ah	-387
aj	-388
▁4	-389
▁ev	-390
▁acc	-391
▁eff	-392
▁two	-393
▁trad	-394
▁there	-395
ep	-396
ike	-397
low	-398
old	-399
ose	-400
▁ra	-401
▁one	-402
▁sub	-403
erson	-404
▁more	-405
vernment	-406
▁through	-407
ie	-408
▁5	-409
any	-410
ays	-411
rop	-412
▁so	-413
ween	-414
▁rel	-415
ments	-416
20	-417
ade	-418
ime	-419
▁As	-420
▁In	-421
▁do	-422
▁up	-423
ally	-424
cial	-425
ered	-426
olog	-427
▁ent	-428
▁ind	-429
▁inf	-430
▁will	-431
ack	-432
erm	-433
ied	-434
ple	-435
▁we	-436
ause	-437
fter	-438
ific	-439
ings	-440
ound	-441
▁ass	-442
▁pre	-443
▁rem	-444
▁over	-445
▁pres	-446
▁tour	-447
▁person	-448
▁between	-449
te	-450
ts	-451
▁V	-452
are	-453
iff	-454
ild	-455
now	-456
▁add	-457
velop	-458
▁serv	-459
aw	-460
ail	-461
enc	-462
ract	-463
stem	-464
▁act	-465
▁they	-466
hip	-467
ite	-468
oun	-469
conom	-470
▁like	-471
▁some	-472
▁including	-473
On	-474
hy	-475
ann	-476
end	-477
gan	-478
his	-479
ile	-480
rib	-481
▁am	-482
ough	-483
very	-484
▁any	-485
▁att	-486
▁des	-487
▁tem	-488
▁into	-489
▁them	-490
▁year	-491
▁after	-492
▁inter	-493
cc	-494
ey	-495
ise	-496
mer	-497
▁ob	-498
alth	-499
ased	-500
ents	-501
ject	-502
oint	-503
▁her	-504
round	-505
▁cent	-506
▁when	-507
▁develop	-508
ks	-509
ll	-510
oy	-511
up	-512
als	-513
ran	-514
▁no	-515
▁pe	-516
arch	-517
vers	-518
▁200	-519
▁fin	-520
▁med	-521
▁soc	-522
▁vari	-523
▁state	-524
▁these	-525
▁import	-526
19	-527
ef	-528
ake	-529
get	-530
led	-531
ram	-532
ron	-533
ute	-534
ved	-535
▁tr	-536
cent	-537
ever	-538
ists	-539
reat	-540
ures	-541
▁fore	-542
▁team	-543
▁State	-544
li	-545
chn	-546
ted	-547
ven	-548
▁Se	-549
▁sa	-550
ines	-551
ious	-552
land	-553
▁gen	-554
▁tra	-555
ality	-556
ility	-557
▁bank	-558
▁call	-559
▁diff	-560
▁grow	-561
▁made	-562
▁main	-563
▁mark	-564
▁play	-565
▁resp	-566
▁about	-567
▁count	-568
▁where	-569
▁government	-570
io	-571
▁7	-572
arn	-573
ash	-574
eld	-575
eng	-576
hes	-577
▁Ar	-578
ices	-579
stit	-580
vest	-581
▁199	-582
▁col	-583
▁dec	-584
▁pol	-585
ating	-586
ature	-587
▁high	-588
▁only	-589
▁econom	-590
2,	-591
wn	-592
ond	-593
oth	-594
ove	-595
▁En	-596
▁fi	-597
▁fl	-598
ange	-599
ards	-600
ctor	-601
ited	-602
ower	-603
ting	-604
▁Com	-605
▁cur	-606
▁hum	-607
▁you	-608
ision	-609
▁cour	-610
▁long	-611
▁peop	-612
▁used	-613
▁work	-614
illion	-615
▁while	-616
itional	-617
▁during	-618
▁system	-619
eg	-620
▁8	-621
▁Y	-622
iss	-623
les	-624
sel	-625
ury	-626
ages	-627
ames	-628
fore	-629
ient	-630
ives	-631
ruct	-632
tain	-633
▁exp	-634
▁him	-635
▁may	-636
▁use	-637
ident	-638
▁dist	-639
▁good	-640
▁prov	-641
▁time	-642
▁incre	-643
▁years	-644
▁market	-645
It	-646
ss	-647
ty	-648
▁Z	-649
ety	-650
iqu	-651
ium	-652
ock	-653
▁Un	-654
▁if	-655
ined	-656
▁own	-657
▁pos	-658
▁rad	-659
▁set	-660
▁wom	-661
ollow	-662
ublic	-663
▁cult	-664
▁each	-665
▁pass	-666
▁supp	-667
▁than	-668
▁effect	-669
ob	-670
su	-671
uc	-672
▁6	-673
arm	-674
ics	-675
own	-676
rap	-677
udd	-678
."""	-679
ases	-680
eral	-681
inem	-682
iron	-683
ived	-684
▁def	-685
▁end	-686
▁est	-687
▁mod	-688
▁mon	-689
▁new	-690
▁non	-691
▁ref	-692
ution	-693
▁know	-694
▁land	-695
▁lead	-696
atural	-697
owever	-698
▁organ	-699
▁would	-700
▁people	-701
▁include	-702
▁process	-703
ternational	-704
ai	-705
oh	-706
ti	-707
ug	-708
,""	-709
app	-710
hen	-711
ick	-712
iew	-713
man	-714
ons	-715
▁18	-716
▁De	-717
ants	-718
ised	-719
ouse	-720
▁che	-721
▁imp	-722
▁loc	-723
▁man	-724
▁occ	-725
▁spe	-726
▁val	-727
aving	-728
▁case	-729
▁char	-730
▁dire	-731
▁most	-732
▁oper	-733
▁prot	-734
▁again	-735
▁elect	-736
▁level	-737
▁trans	-738
▁water	-739
▁report	-740
▁differe	-741
▁product	-742
▁important	-743
mb	-744
ya	-745
cur	-746
der	-747
ins	-748
min	-749
ren	-750
ues	-751
▁Kh	-752
▁ca	-753
▁di	-754
ains	-755
angu	-756
cond	-757
ency	-758
ross	-759
vent	-760
▁202	-761
▁Med	-762
▁car	-763
▁ear	-764
▁rep	-765
▁sur	-766
aking	-767
ister	-768
other	-769
viron	-770
▁Port	-771
▁exam	-772
▁requ	-773
▁term	-774
itions	-775
▁areas	-776
▁being	-777
▁finan	-778
▁world	-779
▁commun	-780
▁follow	-781
▁partic	-782
▁provid	-783
▁public	-784
▁should	-785
▁social	-786
▁country	-787
vironment	-788
ci	-789
lp	-790
mp	-791
na	-792
pr	-793
amp	-794
ern	-795
oci	-796
ook	-797
ral	-798
uth	-799
▁12	-800
▁It	-801
▁bu	-802
▁op	-803
aken	-804
amil	-805
cept	-806
ense	-807
form	-808
ible	-809
ince	-810
orth	-811
reen	-812
ters	-813
▁aff	-814
▁cre	-815
▁equ	-816
▁par	-817
atory	-818
ences	-819
ually	-820
▁Budd	-821
▁many	-822
▁name	-823
▁rele	-824
▁well	-825
▁cinem	-826
▁exper	-827
▁human	-828
▁techn	-829
▁three	-830
▁women	-831
▁million	-832
▁natural	-833
▁present	-834
▁financial	-835
▁development	-836
gy	-837
ix	-838
la	-839
sh	-840
▁-	-841
Ind	-842
ata	-843
att	-844
ful	-845
hib	-846
ife	-847
tra	-848
▁15	-849
▁cr	-850
▁et	-851
ital	-852
ival	-853
ivid	-854
mber	-855
▁Eng	-856
▁det	-857
▁lar	-858
▁vis	-859
ather	-860
duced	-861
ected	-862
imate	-863
▁both	-864
▁crop	-865
▁help	-866
▁rate	-867
ection	-868
ources	-869
▁court	-870
▁field	-871
▁langu	-872
▁offic	-873
▁power	-874
▁those	-875
▁inform	-876
▁invest	-877
▁second	-878
▁because	-879
▁environment	-880
ft	-881
ib	-882
ara	-883
eds	-884
hav	-885
irc	-886
orn	-887
por	-888
ten	-889
▁An	-890
▁av	-891
▁aw	-892
This	-893
atic	-894
ched	-895
dust	-896
ffic	-897
harm	-898
ized	-899
ries	-900
road	-901
roup	-902
▁(19	-903
▁Act	-904
▁Con	-905
▁dom	-906
▁enc	-907
▁hig	-908
▁law	-909
▁mil	-910
▁min	-911
▁num	-912
▁pop	-913
ights	-914
▁Bank	-915
▁area	-916
▁conc	-917
▁conf	-918
▁rest	-919
▁sign	-920
ration	-921
▁activ	-922
▁films	-923
▁sever	-924
▁start	-925
However	-926
▁applic	-927
▁around	-928
▁called	-929
▁health	-930
ological	-931
▁percent	-932
▁tourism	-933
▁services	-934
▁different	-935
4,	-936
ee	-937
ev	-938
lu	-939
ov	-940
ani	-941
ats	-942
cil	-943
elf	-944
ged	-945
mit	-946
osp	-947
ote	-948
▁Ad	-949
▁Go	-950
▁Ma	-951
▁gr	-952
▁my	-953
▁sm	-954
here	-955
iter	-956
lear	-957
liam	-958
lish	-959
ober	-960
omes	-961
osed	-962
outh	-963
rand	-964
read	-965
rent	-966
▁198	-967
▁Min	-968
▁New	-969
▁Par	-970
▁bas	-971
▁cor	-972
▁del	-973
▁did	-974
▁etc	-975
▁net	-976
▁sal	-977
▁she	-978
▁str	-979
▁win	-980
annel	-981
ption	-982
▁2020	-983
▁Coun	-984
ilding	-985
ording	-986
▁allow	-987
▁among	-988
▁appro	-989
▁class	-990
▁point	-991
▁consid	-992
▁region	-993
▁sector	-994
▁Council	-995
▁account	-996
▁against	-997
▁several	-998
▁National	-999
6,	-1000
As	-1001
ax	-1002
yc	-1003
▁'	-1004
air	-1005
amb	-1006
ana	-1007
ars	-1008
aun	-1009
nce	-1010
the	-1011
ton	-1012
urn	-1013
▁Af	-1014
▁bl	-1015
▁gl	-1016
▁sw	-1017
ared	-1018
ason	-1019
aves	-1020
blem	-1021
chie	-1022
ingh	-1023
ired	-1024
orld	-1025
ploy	-1026
ring	-1027
self	-1028
▁197	-1029
▁Kum	-1030
▁Mah	-1031
▁adv	-1032
▁cap	-1033
▁dem	-1034
▁fac	-1035
▁ide	-1036
▁low	-1037
▁mat	-1038
▁obs	-1039
▁our	-1040
▁pat	-1041
▁pur	-1042
▁sol	-1043
erest	-1044
ering	-1045
ified	-1046
iness	-1047
ither	-1048
ority	-1049
verse	-1050
▁Brit	-1051
▁This	-1052
▁anim	-1053
▁ball	-1054
▁cred	-1055
▁fact	-1056
▁food	-1057
▁hand	-1058
▁make	-1059
▁prog	-1060
▁radi	-1061
▁rece	-1062
gether	-1063
ically	-1064
ission	-1065
ricult	-1066
▁March	-1067
▁World	-1068
▁banks	-1069
▁death	-1070
▁group	-1071
ilities	-1072
ization	-1073
stitute	-1074
▁before	-1075
▁cinema	-1076
▁comple	-1077
▁direct	-1078
▁growth	-1079
▁indust	-1080
▁current	-1081
▁foreign	-1082
▁problem	-1083
▁agricult	-1084
▁together	-1085
▁information	-1086
▁traditional	-1087
.1	-1088
0,	-1089
9,	-1090
eb	-1091
ec	-1092
go	-1093
me	-1094
xt	-1095
000	-1096
inc	-1097
its	-1098
ket	-1099
lev	-1100
ogn	-1101
rah	-1102
tic	-1103
und	-1104
uss	-1105
▁Ex	-1106
▁He	-1107
▁Is	-1108
▁Sh	-1109
▁US	-1110
▁bi	-1111
▁fe	-1112
▁hy	-1113
▁ty	-1114
▁ve	-1115
abor	-1116
ajor	-1117
enal	-1118
imes	-1119
iven	-1120
king	-1121
line	-1122
ling	-1123
ness	-1124
ples	-1125
▁And	-1126
▁Pro	-1127
▁Raj	-1128
▁arr	-1129
▁bre	-1130
▁day	-1131
▁ins	-1132
▁mar	-1133
▁mem	-1134
▁pot	-1135
▁saf	-1136
▁see	-1137
▁vol	-1138
ances	-1139
ished	-1140
ledge	-1141
ology	-1142
ounds	-1143
wards	-1144
▁data	-1145
▁even	-1146
▁heav	-1147
▁inst	-1148
▁poss	-1149
▁priv	-1150
▁said	-1151
▁sens	-1152
▁show	-1153
▁view	-1154
aining	-1155
atives	-1156
ential	-1157
inated	-1158
minist	-1159
▁Singh	-1160
▁achie	-1161
▁could	-1162
▁cover	-1163
▁every	-1164
▁found	-1165
▁gener	-1166
▁intro	-1167
istance	-1168
ividual	-1169
liament	-1170
▁became	-1171
▁number	-1172
▁temper	-1173
▁within	-1174
▁economy	-1175
▁example	-1176
▁quality	-1177
▁service	-1178
▁various	-1179
▁interest	-1180
▁national	-1181
▁products	-1182
▁Institute	-1183
▁individual	-1184
▁production	-1185
.,	-1186
1,	-1187
ex	-1188
acy	-1189
agn	-1190
ger	-1191
ges	-1192
ict	-1193
ier	-1194
ina	-1195
iod	-1196
ley	-1197
ney	-1198
pan	-1199
reg	-1200
tal	-1201
▁17	-1202
▁Ay	-1203
▁Sy	-1204
▁ed	-1205
▁em	-1206
duct	-1207
inal	-1208
ites	-1209
ning	-1210
ords	-1211
pend	-1212
▁Del	-1213
▁air	-1214
▁cro	-1215
▁few	-1216
▁foc	-1217
▁how	-1218
▁imm	-1219
▁ris	-1220
▁suc	-1221
These	-1222
ained	-1223
ently	-1224
estic	-1225
icals	-1226
ience	-1227
itual	-1228
meric	-1229
▁Cent	-1230
▁King	-1231
▁acqu	-1232
▁best	-1233
▁city	-1234
▁days	-1235
▁deep	-1236
▁disc	-1237
▁does	-1238
▁four	-1239
▁hist	-1240
▁init	-1241
▁must	-1242
▁near	-1243
▁open	-1244
▁outs	-1245
▁past	-1246
▁pric	-1247
▁prom	-1248
▁redu	-1249
▁same	-1250
▁self	-1251
▁then	-1252
▁writ	-1253
astern	-1254
curity	-1255
▁Mahar	-1256
▁avail	-1257
▁chang	-1258
▁const	-1259
▁early	-1260
▁goods	-1261
▁imple	-1262
▁large	-1263
▁local	-1264
▁plant	-1265
▁short	-1266
ability	-1267
▁become	-1268
▁contin	-1269
▁credit	-1270
▁former	-1271
▁having	-1272
▁observ	-1273
▁British	-1274
▁English	-1275
▁Medical	-1276
▁channel	-1277
▁support	-1278
▁approach	-1279
▁economic	-1280
▁relations	-1281
▁international	-1282
1.	-1283
7.	-1284
An	-1285
He	-1286
az	-1287
by	-1288
cy	-1289
ma	-1290
ph	-1291
va	-1292
▁&	-1293
▁9	-1294
aid	-1295
bai	-1296
dom	-1297
ene	-1298
ery	-1299
esh	-1300
ets	-1301
hap	-1302
ita	-1303
itt	-1304
itu	-1305
lam	-1306
lim	-1307
nam	-1308
oly	-1309
omm	-1310
ool	-1311
par	-1312
ras	-1313
rav	-1314
ule	-1315
ull	-1316
ung	-1317
use	-1318
▁13	-1319
▁BB	-1320
▁Co	-1321
▁Th	-1322
▁ph	-1323
ateg	-1324
bers	-1325
ebru	-1326
icro	-1327
ides	-1328
imil	-1329
lymp	-1330
obal	-1331
omet	-1332
rict	-1333
ried	-1334
rish	-1335
ront	-1336
utes	-1337
ward	-1338
▁May	-1339
▁Oct	-1340
▁abs	-1341
▁bal	-1342
▁cyc	-1343
▁deb	-1344
▁ele	-1345
▁ext	-1346
▁fre	-1347
▁men	-1348
▁opp	-1349
▁pay	-1350
▁ret	-1351
▁ter	-1352
▁war	-1353
▁way	-1354
aceut	-1355
acter	-1356
ining	-1357
isted	-1358
ively	-1359
iving	-1360
urved	-1361
▁Comp	-1362
▁Film	-1363
▁anti	-1364
▁arch	-1365
▁came	-1366
▁circ	-1367
▁desc	-1368
▁done	-1369
▁down	-1370
▁find	-1371
▁game	-1372
▁prof	-1373
▁real	-1374
▁role	-1375
▁soil	-1376
▁spir	-1377
▁vers	-1378
▁very	-1379
▁vill	-1380
encies	-1381
ousand	-1382
ricket	-1383
ternal	-1384
ularly	-1385
▁Buddh	-1386
▁Delhi	-1387
▁Febru	-1388
▁Games	-1389
▁Olymp	-1390
▁effic	-1391
▁enter	-1392
▁estab	-1393
▁great	-1394
▁influ	-1395
▁known	-1396
▁learn	-1397
▁major	-1398
▁means	-1399
▁north	-1400
▁occur	-1401
▁since	-1402
▁sport	-1403
▁taken	-1404
▁total	-1405
▁value	-1406
ination	-1407
▁Americ	-1408
▁associ	-1409
▁commer	-1410
▁design	-1411
▁either	-1412
▁export	-1413
▁forest	-1414
▁object	-1415
▁others	-1416
▁period	-1417
▁though	-1418
uthority	-1419
▁Ayurved	-1420
▁October	-1421
▁another	-1422
▁century	-1423
▁express	-1424
▁perform	-1425
▁players	-1426
▁popular	-1427
▁program	-1428
▁success	-1429
harmaceut	-1430
ification	-1431
▁February	-1432
▁Minister	-1433
▁administ	-1434
▁thousand	-1435
▁available	-1436
▁implement	-1437
▁knowledge	-1438
▁languages	-1439
▁Government	-1440
▁introduced	-1441
▁investment	-1442
▁relationship	-1443
0%	-1444
60	-1445
BI	-1446
SE	-1447
ck	-1448
gg	-1449
of	-1450
sc	-1451
sy	-1452
to	-1453
uj	-1454
▁Q	-1455
Acc	-1456
For	-1457
adi	-1458
ady	-1459
ama	-1460
cut	-1461
ean	-1462
enn	-1463
gar	-1464
gen	-1465
hys	-1466
idd	-1467
ikh	-1468
ily	-1469
iot	-1470
ira	-1471
ize	-1472
ler	-1473
let	-1474
ody	-1475
oor	-1476
oss	-1477
ray	-1478
ret	-1479
rid	-1480
rol	-1481
uch	-1482
uis	-1483
uro	-1484
wor	-1485
▁10	-1486
▁21	-1487
▁32	-1488
▁Ab	-1489
▁Al	-1490
▁Am	-1491
▁CE	-1492
▁II	-1493
▁Sp	-1494
▁ke	-1495
aced	-1496
aces	-1497
ails	-1498
akes	-1499
ayan	-1500
ceed	-1501
edic	-1502
emic	-1503
ergy	-1504
erve	-1505
ests	-1506
ians	-1507
ipal	-1508
ises	-1509
itiz	-1510
itor	-1511
ivil	-1512
ntil	-1513
ones	-1514
oura	-1515
resp	-1516
rica	-1517
used	-1518
▁Ass	-1519
▁Res	-1520
▁She	-1521
▁Zar	-1522
▁ann	-1523
▁bus	-1524
▁cal	-1525
▁dev	-1526
▁due	-1527
▁met	-1528
▁mot	-1529
▁now	-1530
▁sou	-1531
▁ste	-1532
▁tax	-1533
ached	-1534
acher	-1535
aring	-1536
asing	-1537
asion	-1538
ators	-1539
atter	-1540
ember	-1541
ength	-1542
lands	-1543
order	-1544
▁Char	-1545
▁Comm	-1546
▁Cour	-1547
▁Dece	-1548
▁Iran	-1549
▁Khan	-1550
▁Tour	-1551
▁cann	-1552
▁cond	-1553
▁conn	-1554
▁expl	-1555
▁fish	-1556
▁flow	-1557
▁gold	-1558
▁head	-1559
▁heat	-1560
▁held	-1561
▁issu	-1562
▁just	-1563
▁laun	-1564
▁life	-1565
▁live	-1566
▁orig	-1567
▁post	-1568
▁prim	-1569
▁prop	-1570
▁purp	-1571
▁repl	-1572
▁rice	-1573
▁risk	-1574
▁situ	-1575
▁spec	-1576
▁stud	-1577
▁thus	-1578
▁trop	-1579
▁what	-1580
During	-1581
ashtra	-1582
ensive	-1583
ention	-1584
ession	-1585
estern	-1586
itable	-1587
lished	-1588
rative	-1589
rishna	-1590
though	-1591
utions	-1592
▁based	-1593
▁citiz	-1594
▁crops	-1595
▁later	-1596
▁notes	-1597
▁penal	-1598
▁pract	-1599
▁price	-1600
▁princ	-1601
▁regul	-1602
▁relig	-1603
▁small	-1604
▁telev	-1605
▁trade	-1606
▁using	-1607
estival	-1608
ificant	-1609
ruction	-1610
▁Africa	-1611
▁United	-1612
▁across	-1613
▁change	-1614
▁common	-1615
▁compan	-1616
▁compar	-1617
▁comput	-1618
▁employ	-1619
▁energy	-1620
▁proper	-1621
▁result	-1622
▁states	-1623
▁Cricket	-1624
▁Krishna	-1625
▁concern	-1626
▁created	-1627
▁leading	-1628
▁project	-1629
▁started	-1630
▁systems	-1631
▁teacher	-1632
▁without	-1633
According	-1634
▁Ayurveda	-1635
▁December	-1636
▁building	-1637
▁domestic	-1638
▁followed	-1639
▁personal	-1640
▁problems	-1641
▁techniqu	-1642
▁commercial	-1643
▁considered	-1644
▁Maharashtra	-1645
▁agricultural	-1646
).	-1647
.6	-1648
DC	-1649
LI	-1650
bs	-1651
ji	-1652
my	-1653
rm	-1654
sp	-1655
aka	-1656
ams	-1657
ane	-1658
anu	-1659
che	-1660
chi	-1661
dis	-1662
equ	-1663
ert	-1664
ior	-1665
ird	-1666
ohn	-1667
ole	-1668
uly	-1669
une	-1670
uns	-1671
ush	-1672
uty	-1673
ves	-1674
▁1,	-1675
▁BC	-1676
▁Bh	-1677
▁Le	-1678
▁Or	-1679
▁Pr	-1680
▁Sa	-1681
▁Te	-1682
▁bo	-1683
▁ey	-1684
▁gu	-1685
▁km	-1686
▁lo	-1687
▁sk	-1688
▁sl	-1689
When	-1690
aged	-1691
alls	-1692
ball	-1693
hest	-1694
hief	-1695
hile	-1696
ials	-1697
ield	-1698
lies	-1699
mbol	-1700
most	-1701
orts	-1702
oses	-1703
ours	-1704
over	-1705
pril	-1706
rast	-1707
reme	-1708
rote	-1709
rust	-1710
semb	-1711
term	-1712
ties	-1713
unic	-1714
ured	-1715
▁Air	-1716
▁All	-1717
▁Cor	-1718
▁God	-1719
▁Sal	-1720
▁art	-1721
▁bro	-1722
▁dep	-1723
▁fun	-1724
▁inv	-1725
▁jud	-1726
▁leg	-1727
▁mer	-1728
▁nar	-1729
▁oil	-1730
▁old	-1731
▁sea	-1732
▁sec	-1733
▁sex	-1734
▁sha	-1735
▁vac	-1736
India	-1737
There	-1738
aches	-1739
angal	-1740
arent	-1741
aries	-1742
engal	-1743
erala	-1744
etent	-1745
idity	-1746
iency	-1747
ishad	-1748
itors	-1749
ivers	-1750
ories	-1751
ustra	-1752
▁Brah	-1753
▁John	-1754
▁Sans	-1755
▁Sept	-1756
▁away	-1757
▁back	-1758
▁book	-1759
▁camp	-1760
▁care	-1761
▁chem	-1762
▁comb	-1763
▁come	-1764
▁cuis	-1765
▁dest	-1766
▁goal	-1767
▁happ	-1768
▁mult	-1769
▁phys	-1770
▁rese	-1771
▁star	-1772
▁stat	-1773
▁test	-1774
▁upon	-1775
▁wide	-1776
ecting	-1777
idence	-1778
imilar	-1779
lected	-1780
resent	-1781
wealth	-1782
▁April	-1783
▁Asian	-1784
▁above	-1785
▁along	-1786
▁child	-1787
▁event	-1788
▁famil	-1789
▁fight	-1790
▁house	-1791
▁ident	-1792
▁light	-1793
▁liter	-1794
▁never	-1795
▁print	-1796
▁quest	-1797
▁react	-1798
▁right	-1799
▁until	-1800
ication	-1801
itation	-1802
olution	-1803
osphere	-1804
ructure	-1805
vention	-1806
▁Buddha	-1807
▁Kerala	-1808
▁Zarath	-1809
▁action	-1810
▁animal	-1811
▁cannot	-1812
▁commit	-1813
▁compos	-1814
▁consum	-1815
▁global	-1816
▁higher	-1817
▁itself	-1818
▁mainly	-1819
▁networ	-1820
▁played	-1821
▁rights	-1822
▁screen	-1823
▁symbol	-1824
▁temple	-1825
▁travel	-1826
chnology	-1827
▁achieve	-1828
▁allowed	-1829
▁appoint	-1830
▁balance	-1831
▁conflic	-1832
▁distrib	-1833
▁encoura	-1834
▁highest	-1835
▁members	-1836
▁outside	-1837
▁private	-1838
▁require	-1839
▁respect	-1840
▁usually	-1841
▁activity	-1842
▁citizens	-1843
▁cultural	-1844
▁industry	-1845
▁maintain	-1846
▁received	-1847
▁research	-1848
▁tourists	-1849
▁September	-1850
▁character	-1851
▁companies	-1852
▁potential	-1853
▁providing	-1854
▁resources	-1855
▁tradition	-1856
▁Parliament	-1857
▁additional	-1858
▁facilities	-1859
▁increasing	-1860
▁techniques	-1861
▁Zarathustra	-1862
▁communities	-1863
▁temperature	-1864
harmaceuticals	-1865
▁International	-1866
10	-1867
3,	-1868
5%	-1869
5,	-1870
7,	-1871
AI	-1872
Al	-1873
If	-1874
LL	-1875
PL	-1876
SN	-1877
Th	-1878
ka	-1879
kh	-1880
mm	-1881
ne	-1882
tt	-1883
wh	-1884
-19	-1885
ale	-1886
aly	-1887
aya	-1888
bed	-1889
cer	-1890
day	-1891
irm	-1892
isl	-1893
iya	-1894
jun	-1895
lad	-1896
ner	-1897
oid	-1898
oon	-1899
ope	-1900
ots	-1901
oys	-1902
pro	-1903
rab	-1904
raw	-1905
rim	-1906
see	-1907
uck	-1908
ume	-1909
val	-1910
yle	-1911
▁(1	-1912
▁(2	-1913
▁(3	-1914
▁22	-1915
▁5,	-1916
▁Bi	-1917
▁Hy	-1918
▁dr	-1919
▁dy	-1920
▁el	-1921
▁ep	-1922
▁er	-1923
▁li	-1924
▁vi	-1925
abha	-1926
ague	-1927
arat	-1928
ault	-1929
cing	-1930
empt	-1931
ened	-1932
enef	-1933
erts	-1934
hern	-1935
hold	-1936
ided	-1937
iers	-1938
iety	-1939
illi	-1940
ills	-1941
inch	-1942
itud	-1943
krit	-1944
less	-1945
onse	-1946
ored	-1947
ream	-1948
reet	-1949
rove	-1950
sequ	-1951
uled	-1952
vere	-1953
view	-1954
year	-1955
▁193	-1956
▁195	-1957
▁BBC	-1958
▁Cal	-1959
▁Can	-1960
▁Cup	-1961
▁Dis	-1962
▁Gur	-1963
▁Hin	-1964
▁Mad	-1965
▁Man	-1966
▁Mod	-1967
▁Moh	-1968
▁Mum	-1969
▁Pak	-1970
▁Pol	-1971
▁Ram	-1972
▁Reg	-1973
▁Sci	-1974
▁Sub	-1975
▁atm	-1976
▁aud	-1977
▁bar	-1978
▁der	-1979
▁dig	-1980
▁fam	-1981
▁fil	-1982
▁fut	-1983
▁get	-1984
▁hal	-1985
▁lim	-1986
▁mus	-1987
▁mut	-1988
▁pet	-1989
▁reb	-1990
▁six	-1991
▁typ	-1992
▁vir	-1993
▁vul	-1994
▁wat	-1995
▁won	-1996
While	-1997
andid	-1998
anned	-1999
iment	-2000
inion	-2001
istan	-2002
itage	-2003
itive	-2004
ockey	-2005
ograp	-2006
thern	-2007
thing	-2008
ugust	-2009
urope	-2010
▁2014	-2011
▁Gang	-2012
▁July	-2013
▁Nove	-2014
▁Prad	-2015
▁Sikh	-2016
▁cell	-2017
▁coun	-2018
▁crit	-2019
▁date	-2020
▁dise	-2021
▁disp	-2022
▁ever	-2023
▁farm	-2024
▁fast	-2025
▁five	-2026
▁full	-2027
▁hard	-2028
▁harm	-2029
▁hund	-2030
▁keep	-2031
▁liqu	-2032
▁meas	-2033
▁pain	-2034
▁path	-2035
▁perf	-2036
▁perm	-2037
▁prec	-2038
▁rain	-2039
▁sent	-2040
▁sequ	-2041
▁text	-2042
▁turn	-2043
▁vacc	-2044
▁ways	-2045
▁wood	-2046
▁word	-2047
▁your	-2048
action	-2049
alling	-2050
ension	-2051
erence	-2052
inally	-2053
isions	-2054
isting	-2055
mitted	-2056
rought	-2057
sembly	-2058
uments	-2059
urther	-2060
▁China	-2061
▁Court	-2062
▁House	-2063
▁Kumar	-2064
▁Sabha	-2065
▁Sahib	-2066
▁South	-2067
▁Tamil	-2068
▁There	-2069
▁agree	-2070
▁basis	-2071
▁brand	-2072
▁broad	-2073
▁categ	-2074
▁cause	-2075
▁crore	-2076
▁demon	-2077
▁forms	-2078
▁ideas	-2079
▁indic	-2080
▁initi	-2081
▁mater	-2082
▁model	-2083
▁needs	-2084
▁parts	-2085
▁radio	-2086
▁reach	-2087
▁reven	-2088
▁separ	-2089
▁seven	-2090
▁stand	-2091
▁still	-2092
▁terms	-2093
▁times	-2094
▁today	-2095
▁treat	-2096
▁veget	-2097
▁wrote	-2098
agement	-2099
igation	-2100
orthern	-2101
ulation	-2102
▁Bengal	-2103
▁Common	-2104
▁Europe	-2105
▁Mumbai	-2106
▁accept	-2107
▁attack	-2108
▁candid	-2109
▁cultiv	-2110
▁enough	-2111
▁experi	-2112
▁famous	-2113
▁helped	-2114
▁making	-2115
▁nature	-2116
▁necess	-2117
▁online	-2118
▁points	-2119
▁police	-2120
▁recogn	-2121
▁record	-2122
▁reduce	-2123
▁remote	-2124
▁ritual	-2125
▁season	-2126
▁strong	-2127
▁supply	-2128
▁territ	-2129
poration	-2130
▁Kingdom	-2131
▁Pradesh	-2132
▁attract	-2133
▁becomes	-2134
▁billion	-2135
▁brought	-2136
▁capital	-2137
▁company	-2138
▁conduct	-2139
▁cuisine	-2140
▁hearing	-2141
▁history	-2142
▁hundred	-2143
▁opinion	-2144
▁parties	-2145
▁penalty	-2146
▁reached	-2147
▁sources	-2148
▁tourist	-2149
▁working	-2150
aboratory	-2151
▁November	-2152
▁Sanskrit	-2153
▁compared	-2154
▁includes	-2155
▁increase	-2156
▁language	-2157
▁launched	-2158
▁observed	-2159
▁occasion	-2160
▁passport	-2161
▁physical	-2162
▁produced	-2163
▁reported	-2164
▁required	-2165
▁response	-2166
▁security	-2167
▁surround	-2168
▁Authority	-2169
▁countries	-2170
▁developed	-2171
▁generally	-2172
▁increased	-2173
▁remaining	-2174
▁activities	-2175
▁conditions	-2176
▁efficiency	-2177
▁television	-2178
▁application	-2179
▁established	-2180
▁significant	-2181
▁Commonwealth	-2182
▁particularly	-2183
$2	-2184
.0	-2185
.4	-2186
.7	-2187
14	-2188
9%	-2189
AR	-2190
DP	-2191
EE	-2192
II	-2193
RE	-2194
SS	-2195
To	-2196
bo	-2197
cl	-2198
dy	-2199
ga	-2200
gi	-2201
za	-2202
▁X	-2203
"",	-2204
00,	-2205
Bec	-2206
SNL	-2207
agh	-2208
apt	-2209
ban	-2210
cal	-2211
com	-2212
eal	-2213
ees	-2214
elt	-2215
eur	-2216
gin	-2217
icy	-2218
ify	-2219
ila	-2220
irl	-2221
kar	-2222
lin	-2223
ode	-2224
oke	-2225
ols	-2226
osy	-2227
oud	-2228
rep	-2229
rug	-2230
str	-2231
sue	-2232
tee	-2233
uel	-2234
uit	-2235
urk	-2236
▁11	-2237
▁16	-2238
▁28	-2239
▁35	-2240
▁Bu	-2241
▁Cl	-2242
▁Me	-2243
▁Mu	-2244
▁Ph	-2245
▁Pl	-2246
▁Rs	-2247
▁ce	-2248
▁cm	-2249
▁es	-2250
▁jo	-2251
▁ur	-2252
Some	-2253
They	-2254
abad	-2255
abel	-2256
ably	-2257
ales	-2258
aman	-2259
amet	-2260
anch	-2261
anda	-2262
anta	-2263
anty	-2264
arks	-2265
augh	-2266
cast	-2267
conn	-2268
cont	-2269
etic	-2270
face	-2271
fall	-2272
gypt	-2273
hava	-2274
iles	-2275
inct	-2276
indi	-2277
inds	-2278
iple	-2279
itya	-2280
iver	-2281
juna	-2282
know	-2283
lied	-2284
ming	-2285
ners	-2286
olec	-2287
oney	-2288
pect	-2289
play	-2290
pple	-2291
quir	-2292
rate	-2293
rmal	-2294
ster	-2295
tery	-2296
ules	-2297
uous	-2298
vert	-2299
▁196	-2300
▁Ash	-2301
▁BCE	-2302
▁Bar	-2303
▁Cha	-2304
▁Jap	-2305
▁Mal	-2306
▁Mar	-2307
▁Nag	-2308
▁Off	-2309
▁Sam	-2310
▁Sep	-2311
▁Sup	-2312
▁Val	-2313
▁aid	-2314
▁aim	-2315
▁arg	-2316
▁big	-2317
▁bom	-2318
▁cha	-2319
▁div	-2320
▁dou	-2321
▁ens	-2322
▁ess	-2323
▁far	-2324
▁fat	-2325
▁fav	-2326
▁fru	-2327
▁gas	-2328
▁gre	-2329
▁har	-2330
▁hot	-2331
▁hyd	-2332
▁ill	-2333
▁lay	-2334
▁mix	-2335
▁mom	-2336
▁mov	-2337
▁nut	-2338
▁opt	-2339
▁pow	-2340
▁pri	-2341
▁saw	-2342
▁sch	-2343
▁seg	-2344
▁sil	-2345
▁syn	-2346
▁tar	-2347
▁ten	-2348
▁top	-2349
▁ult	-2350
▁wee	-2351
Other	-2352
Since	-2353
andra	-2354
anted	-2355
arian	-2356
ended	-2357
epend	-2358
iance	-2359
icial	-2360
illed	-2361
ising	-2362
istic	-2363
itect	-2364
itude	-2365
light	-2366
lying	-2367
oring	-2368
ranth	-2369
riage	-2370
riend	-2371
shore	-2372
stood	-2373
ticle	-2374
uslim	-2375
vered	-2376
vious	-2377
▁1997	-2378
▁2006	-2379
▁Asia	-2380
▁Conf	-2381
▁Germ	-2382
▁Hong	-2383
▁Janu	-2384
▁Serv	-2385
▁Shri	-2386
▁Upan	-2387
▁biom	-2388
▁body	-2389
▁bran	-2390
▁card	-2391
▁coll	-2392
▁doct	-2393
▁fuel	-2394
▁half	-2395
▁home	-2396
▁king	-2397
▁line	-2398
▁mach	-2399
▁mass	-2400
▁mean	-2401
▁milk	-2402
▁mill	-2403
▁much	-2404
▁news	-2405
▁next	-2406
▁poll	-2407
▁root	-2408
▁seen	-2409
▁shop	-2410
▁side	-2411
▁sold	-2412
▁stop	-2413
▁sugg	-2414
▁sust	-2415
▁take	-2416
▁tell	-2417
▁took	-2418
▁trib	-2419
▁type	-2420
▁uses	-2421
▁whom	-2422
▁wind	-2423
▁youn	-2424
Taking	-2425
iments	-2426
itical	-2427
ussian	-2428
▁2012,	-2429
▁2014,	-2430
▁2022,	-2431
▁Egypt	-2432
▁Hyder	-2433
▁North	-2434
▁Willi	-2435
▁benef	-2436
▁blood	-2437
▁break	-2438
▁chief	-2439
▁civil	-2440
▁clear	-2441
▁coast	-2442
▁compl	-2443
▁cycle	-2444
▁disci	-2445
▁equal	-2446
▁estim	-2447
▁exist	-2448
▁focus	-2449
▁front	-2450
▁given	-2451
▁heavy	-2452
▁hours	-2453
▁issue	-2454
▁medal	-2455
▁media	-2456
▁medic	-2457
▁micro	-2458
▁molec	-2459
▁often	-2460
▁order	-2461
▁party	-2462
▁quick	-2463
▁sense	-2464
▁teams	-2465
▁throw	-2466
▁tract	-2467
▁train	-2468
Because	-2469
ameters	-2470
ctional	-2471
ibility	-2472
▁Arjuna	-2473
▁August	-2474
▁Granth	-2475
▁Kumari	-2476
▁States	-2477
▁altern	-2478
▁amount	-2479
▁better	-2480
▁circum	-2481
▁compet	-2482
▁conver	-2483
▁determ	-2484
▁family	-2485
▁father	-2486
▁future	-2487
▁govern	-2488
▁ground	-2489
▁hockey	-2490
▁inquir	-2491
▁interp	-2492
▁length	-2493
▁moment	-2494
▁plants	-2495
▁rather	-2496
▁recent	-2497
▁safety	-2498
▁spread	-2499
▁stress	-2500
▁therap	-2501
▁threat	-2502
▁widely	-2503
Although	-2504
fficient	-2505
▁Central	-2506
▁January	-2507
▁Mohanty	-2508
▁Olympic	-2509
▁Section	-2510
▁Supreme	-2511
▁Tourism	-2512
▁Western	-2513
▁address	-2514
▁applied	-2515
▁asserts	-2516
▁attempt	-2517
▁beaches	-2518
▁brother	-2519
▁changes	-2520
▁classes	-2521
▁contain	-2522
▁describ	-2523
▁details	-2524
▁edition	-2525
▁efforts	-2526
▁entered	-2527
▁forests	-2528
▁general	-2529
▁however	-2530
▁improve	-2531
▁markets	-2532
▁medical	-2533
▁officer	-2534
▁operate	-2535
▁organic	-2536
▁payment	-2537
▁persons	-2538
▁primary	-2539
▁purpose	-2540
▁reduced	-2541
▁related	-2542
▁release	-2543
▁respond	-2544
▁similar	-2545
▁species	-2546
▁thermal	-2547
▁towards	-2548
▁variety	-2549
ructuring	-2550
▁American	-2551
▁Building	-2552
▁business	-2553
▁conflict	-2554
▁consider	-2555
▁contains	-2556
▁cultures	-2557
▁decision	-2558
▁directly	-2559
▁festival	-2560
▁particip	-2561
▁presence	-2562
▁protests	-2563
▁provided	-2564
▁question	-2565
▁releases	-2566
▁southern	-2567
▁tropical	-2568
▁villages	-2569
▁Competent	-2570
▁Upanishad	-2571
▁according	-2572
▁agreement	-2573
▁architect	-2574
▁candidate	-2575
▁following	-2576
▁influence	-2577
▁necessary	-2578
▁presented	-2579
▁religious	-2580
▁represent	-2581
▁therefore	-2582
▁thousands	-2583
rastructure	-2584
▁Technology	-2585
▁management	-2586
▁permission	-2587
▁properties	-2588
▁Corporation	-2589
▁comparative	-2590
▁initiatives	-2591
▁performance	-2592
▁applications	-2593
▁environmental	-2594
▁restructuring	-2595
▁administration	-2596
)(	-2597
.5	-2598
76	-2599
?"	-2600
AN	-2601
At	-2602
CC	-2603
GA	-2604
ME	-2605
NA	-2606
RO	-2607
Un	-2608
fs	-2609
ih	-2610
ju	-2611
ke	-2612
oo	-2613
ta	-2614
uv	-2615
vi	-2616
-20	-2617
1."	-2618
4),	-2619
Bef	-2620
His	-2621
Kwh	-2622
LLW	-2623
She	-2624
aba	-2625
ada	-2626
adu	-2627
ahe	-2628
akh	-2629
ala	-2630
aur	-2631
ctu	-2632
ech	-2633
eth	-2634
for	-2635
han	-2636
hat	-2637
hel	-2638
hem	-2639
het	-2640
hic	-2641
hra	-2642
hya	-2643
ida	-2644
ika	-2645
ipl	-2646
isc	-2647
isd	-2648
jan	-2649
off	-2650
oll	-2651
ony	-2652
oot	-2653
oph	-2654
ows	-2655
pee	-2656
put	-2657
sid	-2658
uls	-2659
vic	-2660
way	-2661
zer	-2662
▁14	-2663
▁25	-2664
▁Dr	-2665
▁Ed	-2666
▁Fl	-2667
▁Gh	-2668
▁Gu	-2669
▁Ko	-2670
▁Mc	-2671
▁My	-2672
▁Sw	-2673
▁We	-2674
▁ec	-2675
▁ge	-2676
▁ir	-2677
▁ru	-2678
2019	-2679
Once	-2680
With	-2681
aign	-2682
aker	-2683
amed	-2684
anas	-2685
anks	-2686
arty	-2687
asth	-2688
athe	-2689
athy	-2690
born	-2691
char	-2692
chor	-2693
fact	-2694
fers	-2695
ghal	-2696
ghan	-2697
ging	-2698
grad	-2699
havi	-2700
hips	-2701
hite	-2702
ildl	-2703
isms	-2704
izes	-2705
like	-2706
ocon	-2707
ogic	-2708
omic	-2709
oper	-2710
osis	-2711
pass	-2712
rade	-2713
raft	-2714
rary	-2715
rine	-2716
rist	-2717
riya	-2718
such	-2719
unji	-2720
ving	-2721
ways	-2722
wood	-2723
▁192	-2724
▁500	-2725
▁Ang	-2726
▁Ant	-2727
▁BSE	-2728
▁Bay	-2729
▁CLI	-2730
▁CSS	-2731
▁Das	-2732
▁Dep	-2733
▁GDP	-2734
▁Gas	-2735
▁Gen	-2736
▁Guj	-2737
▁Har	-2738
▁Kam	-2739
▁Leg	-2740
▁Lok	-2741
▁Mag	-2742
▁Mon	-2743
▁Pun	-2744
▁Rev	-2745
▁Sah	-2746
▁San	-2747
▁Spe	-2748
▁Sri	-2749
▁age	-2750
▁anc	-2751
▁aqu	-2752
▁ath	-2753
▁ban	-2754
▁bor	-2755
▁cat	-2756
▁cot	-2757
▁cup	-2758
▁don	-2759
▁emp	-2760
▁eye	-2761
▁fed	-2762
▁fem	-2763
▁flu	-2764
▁god	-2765
▁jur	-2766
▁let	-2767
▁map	-2768
▁mas	-2769
▁mic	-2770
▁neg	-2771
▁nuc	-2772
▁pan	-2773
▁psy	-2774
▁put	-2775
▁rat	-2776
▁run	-2777
▁san	-2778
▁sen	-2779
▁tre	-2780
▁tri	-2781
▁uns	-2782
▁vap	-2783
0,000	-2784
amber	-2785
anked	-2786
arily	-2787
arnat	-2788
asons	-2789
atell	-2790
ately	-2791
attle	-2792
beral	-2793
celer	-2794
chiat	-2795
cutta	-2796
disha	-2797
emper	-2798
enced	-2799
ening	-2800
enous	-2801
ental	-2802
harat	-2803
ially	-2804
icate	-2805
icult	-2806
iding	-2807
ieces	-2808
ients	-2809
iller	-2810
inese	-2811
ingle	-2812
itled	-2813
izing	-2814
liest	-2815
obert	-2816
odies	-2817
ompan	-2818
ounty	-2819
oured	-2820
ouses	-2821
ready	-2822
rency	-2823
ridge	-2824
rogen	-2825
ronic	-2826
rying	-2827
stems	-2828
ummer	-2829
under	-2830
usive	-2831
ustom	-2832
▁(191	-2833
▁1971	-2834
▁1994	-2835
▁2016	-2836
▁Army	-2837
▁Aust	-2838
▁BSNL	-2839
▁Bagh	-2840
▁Bang	-2841
▁Bhag	-2842
▁Cher	-2843
▁Gree	-2844
▁High	-2845
▁Kcal	-2846
▁Kong	-2847
▁Oper	-2848
▁Pand	-2849
▁Pass	-2850
▁Soci	-2851
▁Turk	-2852
▁base	-2853
▁beat	-2854
▁cogn	-2855
▁cost	-2856
▁debt	-2857
▁died	-2858
▁drug	-2859
▁duty	-2860
▁educ	-2861
▁felt	-2862
▁free	-2863
▁gave	-2864
▁grid	-2865
▁hosp	-2866
▁host	-2867
▁less	-2868
▁list	-2869
▁look	-2870
▁loss	-2871
▁lost	-2872
▁mank	-2873
▁mere	-2874
▁need	-2875
▁once	-2876
▁paid	-2877
▁phot	-2878
▁plan	-2879
▁pure	-2880
▁rare	-2881
▁read	-2882
▁rich	-2883
▁room	-2884
▁rule	-2885
▁send	-2886
▁shar	-2887
▁shif	-2888
▁sole	-2889
▁song	-2890
▁stri	-2891
▁subd	-2892
▁unre	-2893
▁vent	-2894
▁wave	-2895
Before	-2896
Indian	-2897
abeled	-2898
antage	-2899
econom	-2900
isdict	-2901
making	-2902
oconut	-2903
orders	-2904
reneur	-2905
rition	-2906
ternet	-2907
urance	-2908
vation	-2909
▁2010,	-2910
▁2020,	-2911
▁Amrit	-2912
▁Ashok	-2913
▁Caves	-2914
▁Hindi	-2915
▁Hindu	-2916
▁Offic	-2917
▁These	-2918
▁Union	-2919
▁absor	-2920
▁added	-2921
▁agent	-2922
▁alloc	-2923
▁bhava	-2924
▁block	-2925
▁cases	-2926
▁caves	-2927
▁close	-2928
▁cloud	-2929
▁colle	-2930
▁cross	-2931
▁deeds	-2932
▁devot	-2933
▁diagn	-2934
▁ecosy	-2935
▁eleph	-2936
▁exhib	-2937
▁filed	-2938
▁flour	-2939
▁frequ	-2940
▁glass	-2941
▁green	-2942
▁gross	-2943
▁hence	-2944
▁integ	-2945
▁joint	-2946
▁kinds	-2947
▁lower	-2948
▁match	-2949
▁money	-2950
▁month	-2951
▁music	-2952
▁named	-2953
▁novel	-2954
▁parad	-2955
▁place	-2956
▁plays	-2957
▁press	-2958
▁range	-2959
▁ready	-2960
▁recip	-2961
▁refer	-2962
▁rupee	-2963
▁scene	-2964
▁secur	-2965
▁sound	-2966
▁south	-2967
▁stage	-2968
▁subst	-2969
▁takes	-2970
▁third	-2971
▁truth	-2972
▁union	-2973
▁urban	-2974
▁virus	-2975
▁wheat	-2976
▁white	-2977
▁woman	-2978
▁words	-2979
▁young	-2980
century	-2981
ildlife	-2982
imately	-2983
isation	-2984
isition	-2985
rapunji	-2986
ription	-2987
tenance	-2988
version	-2989
▁Afghan	-2990
▁Bharat	-2991
▁Disney	-2992
▁Karnat	-2993
▁League	-2994
▁Mangal	-2995
▁Muslim	-2996
▁Office	-2997
▁Robert	-2998
▁Sepoys	-2999
▁active	-3000
▁affair	-3001
▁almost	-3002
▁announ	-3003
▁appear	-3004
▁attrib	-3005
▁battle	-3006
▁behavi	-3007
▁border	-3008
▁borrow	-3009
▁caitya	-3010
▁caused	-3011
▁center	-3012
▁centre	-3013
▁cities	-3014
▁clause	-3015
▁colour	-3016
▁contem	-3017
▁cooper	-3018
▁cotton	-3019
▁critic	-3020
▁custom	-3021
▁deline	-3022
▁digest	-3023
▁entrep	-3024
▁events	-3025
▁expand	-3026
▁expert	-3027
▁fields	-3028
▁forces	-3029
▁heaven	-3030
▁highly	-3031
▁histor	-3032
▁impact	-3033
▁income	-3034
▁instit	-3035
▁issued	-3036
▁levels	-3037
▁modern	-3038
▁mostly	-3039
▁namely	-3040
▁occurs	-3041
▁passed	-3042
▁places	-3043
▁policy	-3044
▁pounds	-3045
▁radiol	-3046
▁regard	-3047
▁remain	-3048
▁remitt	-3049
▁retail	-3050
▁satell	-3051
▁scient	-3052
▁secret	-3053
▁select	-3054
▁sexual	-3055
▁single	-3056
▁spirit	-3057
▁status	-3058
▁tempor	-3059
▁varies	-3060
▁visual	-3061
▁vulner	-3062
▁weight	-3063
▁winter	-3064
inations	-3065
islative	-3066
▁America	-3067
▁Brahman	-3068
▁Chamber	-3069
▁Chinese	-3070
▁Eastern	-3071
▁Gujarat	-3072
▁Rajasth	-3073
▁Russian	-3074
▁Society	-3075
▁William	-3076
▁already	-3077
▁banking	-3078
▁central	-3079
▁charges	-3080
▁climate	-3081
▁coconut	-3082
▁collect	-3083
▁confirm	-3084
▁connect	-3085
▁content	-3086
▁control	-3087
▁counter	-3088
▁derived	-3089
▁eastern	-3090
▁effects	-3091
▁elected	-3092
▁exports	-3093
▁factors	-3094
▁falling	-3095
▁further	-3096
▁greater	-3097
▁growing	-3098
▁islands	-3099
▁justice	-3100
▁liberal	-3101
▁located	-3102
▁mankind	-3103
▁monitor	-3104
▁nuclear	-3105
▁pension	-3106
▁planned	-3107
▁printed	-3108
▁proceed	-3109
▁reflect	-3110
▁replace	-3111
▁respons	-3112
▁revenue	-3113
▁segment	-3114
▁sensing	-3115
▁society	-3116
▁special	-3117
▁station	-3118
▁suggest	-3119
▁surface	-3120
▁sustain	-3121
▁temples	-3122
▁therapy	-3123
▁trading	-3124
▁village	-3125
▁whereas	-3126
▁workers	-3127
abilities	-3128
▁Assembly	-3129
▁Buddhism	-3130
▁Calcutta	-3131
▁European	-3132
▁Sciences	-3133
▁Security	-3134
▁accident	-3135
▁accompan	-3136
▁acquired	-3137
▁addition	-3138
▁agencies	-3139
▁campaign	-3140
▁channels	-3141
▁chemical	-3142
▁circumst	-3143
▁computer	-3144
▁contract	-3145
▁distinct	-3146
▁earliest	-3147
▁entities	-3148
▁external	-3149
▁heritage	-3150
▁hundreds	-3151
▁hydrogen	-3152
▁interact	-3153
▁learning	-3154
▁networks	-3155
▁northern	-3156
▁official	-3157
▁previous	-3158
▁projects	-3159
▁rainfall	-3160
▁released	-3161
▁sequence	-3162
▁soldiers	-3163
▁teachers	-3164
▁Hyderabad	-3165
▁Karnataka	-3166
▁advantage	-3167
▁appointed	-3168
▁construct	-3169
▁contained	-3170
▁disorders	-3171
▁encourage	-3172
▁estimates	-3173
▁expressed	-3174
▁household	-3175
▁interconn	-3176
▁jurisdict	-3177
▁marketing	-3178
▁organized	-3179
▁political	-3180
▁pollution	-3181
▁president	-3182
▁principal	-3183
▁principle	-3184
▁processes	-3185
▁radiation	-3186
▁satellite	-3187
▁spiritual	-3188
▁submitted	-3189
▁transfers	-3190
▁assistance	-3191
▁associated	-3192
▁atmosphere	-3193
▁industries	-3194
▁laboratory	-3195
▁parameters	-3196
▁threatened	-3197
▁traditions	-3198
▁understood	-3199
▁Cherrapunji	-3200
▁agriculture	-3201
▁attractions	-3202
▁citizenship	-3203
▁consumption	-3204
▁implemented	-3205
▁personality	-3206
▁remittances	-3207
▁architecture	-3208
▁entrepreneur	-3209
▁radiolabeled	-3210
▁respectively	-3211
▁communication	-3212
',	-3213
(1	-3214
)-	-3215
-3	-3216
.2	-3217
2-	-3218
27	-3219
57	-3220
77	-3221
85	-3222
90	-3223
AL	-3224
AP	-3225
Ab	-3226
Am	-3227
CD	-3228
CI	-3229
DS	-3230
GC	-3231
Go	-3232
HO	-3233
Or	-3234
PO	-3235
PS	-3236
SC	-3237
So	-3238
US	-3239
UT	-3240
We	-3241
ao	-3242
mu	-3243
td	-3244
wa	-3245
°–	-3246
▁$	-3247
▁i	-3248
'."	-3249
600	-3250
9),	-3251
AIL	-3252
All	-3253
Bes	-3254
Bet	-3255
But	-3256
Det	-3257
EEP	-3258
LIL	-3259
Not	-3260
SME	-3261
Two	-3262
You	-3263
alu	-3264
anm	-3265
asc	-3266
ato	-3267
aul	-3268
ava	-3269
cot	-3270
ead	-3271
eed	-3272
een	-3273
els	-3274
ems	-3275
eri	-3276
ett	-3277
gas	-3278
hab	-3279
has	-3280
iah	-3281
ica	-3282
iet	-3283
ilt	-3284
ini	-3285
ink	-3286
iop	-3287
iri	-3288
kal	-3289
ked	-3290
kha	-3291
leg	-3292
mas	-3293
mes	-3294
mod	-3295
nes	-3296
nic	-3297
oma	-3298
ork	-3299
Ad	-3300
af	-3301
ape	-3302
ipt	-3303
kra	-3304
leb	-3305
pid	-3306
pur	-3307
raj	-3308
riz	-3309
ued	-3310
uge	-3311
ulb	-3312
ulf	-3313
umb	-3314
unt	-3315
uri	-3316
wal	-3317
wan	-3318
▁(8	-3319
▁2,	-3320
▁29	-3321
▁30	-3322
▁40	-3323
▁44	-3324
▁49	-3325
▁50	-3326
▁80	-3327
▁AD	-3328
▁At	-3329
▁BJ	-3330
▁Bl	-3331
▁Bo	-3332
▁CB	-3333
▁Dh	-3334
▁Gl	-3335
▁IT	-3336
▁Ja	-3337
▁On	-3338
▁SE	-3339
▁Su	-3340
▁TV	-3341
▁Tr	-3342
▁UN	-3343
▁fa	-3344
▁ha	-3345
▁mi	-3346
▁pa	-3347
▁wr	-3348
""."	-3349
(1)(	-3350
From	-3351
REGA	-3352
abin	-3353
addy	-3354
adia	-3355
alli	-3356
anka	-3357
anth	-3358
argo	-3359
arth	-3360
ashm	-3361
atan	-3362
atma	-3363
ator	-3364
avid	-3365
band	-3366
cell	-3367
chan	-3368
ches	-3369
comm	-3370
edom	-3371
emed	-3372
enic	-3373
enth	-3374
eren	-3375
eros	-3376
esop	-3377
fare	-3378
fast	-3379
fess	-3380
fing	-3381
free	-3382
gest	-3383
hara	-3384
hing	-3385
hood	-3386
iate	-3387
ideo	-3388
ighb	-3389
ilos	-3390
imal	-3391
ique	-3392
ires	-3393
irth	-3394
isis	-3395
ison	-3396
leum	-3397
long	-3398
nded	-3399
jab	-3400
apat	-3401
dule	-3402
grow	-3403
isot	-3404
ndra	-3405
ocks	-3406
ocra	-3407
oded	-3408
oken	-3409
olly	-3410
omas	-3411
omen	-3412
onds	-3413
ooth	-3414
opes	-3415
oved	-3416
peut	-3417
pite	-3418
pped	-3419
pper	-3420
quar	-3421
rael	-3422
rait	-3423
rect	-3424
reed	-3425
rief	-3426
ript	-3427
roll	-3428
ugby	-3429
ully	-3430
ulpt	-3431
urve	-3432
utch	-3433
uted	-3434
vant	-3435
ware	-3436
wing	-3437
▁100	-3438
▁182	-3439
▁191	-3440
▁194	-3441
▁40%	-3442
▁Ali	-3443
▁Bab	-3444
▁Bal	-3445
▁But	-3446
▁CBI	-3447
▁CDC	-3448
▁Col	-3449
▁Dad	-3450
▁Dig	-3451
▁Emp	-3452
▁Fin	-3453
▁For	-3454
▁Goa	-3455
▁Gop	-3456
▁Her	-3457
▁ICC	-3458
▁Inc	-3459
▁Kal	-3460
▁Kap	-3461
▁Kar	-3462
▁Kas	-3463
▁Kau	-3464
▁Ley	-3465
▁Lim	-3466
▁Ltd	-3467
▁Mir	-3468
▁Mur	-3469
▁Nam	-3470
▁Old	-3471
▁Our	-3472
▁Pay	-3473
▁Pop	-3474
▁Pre	-3475
▁Psy	-3476
▁RBI	-3477
▁Rag	-3478
▁Rom	-3479
▁Sar	-3480
▁Sea	-3481
▁Sec	-3482
▁Sel	-3483
▁Shi	-3484
▁Sud	-3485
▁Tos	-3486
▁Vol	-3487
▁Wal	-3488
▁Yog	-3489
▁Yuj	-3490
▁agg	-3491
▁amb	-3492
▁arc	-3493
▁bea	-3494
▁bra	-3495
▁cho	-3496
▁cle	-3497
▁cop	-3498
▁cru	-3499
▁dam	-3500
▁doc	-3501
▁dry	-3502
▁eng	-3503
▁era	-3504
▁fab	-3505
▁fix	-3506
▁fra	-3507
▁hik	-3508
▁hit	-3509
▁jew	-3510
▁kil	-3511
▁lag	-3512
▁lic	-3513
▁mis	-3514
▁mob	-3515
▁mor	-3516
▁nom	-3517
▁nor	-3518
▁ord	-3519
▁ped	-3520
▁ple	-3521
▁rev	-3522
▁sac	-3523
▁sav	-3524
▁say	-3525
▁sed	-3526
▁sem	-3527
▁tab	-3528
▁thr	-3529
▁too	-3530
▁tru	-3531
▁ven	-3532
▁ver	-3533
▁vow	-3534
After	-3535
Apple	-3536
Elect	-3537
Under	-3538
abour	-3539
acity	-3540
adequ	-3541
adhar	-3542
aging	-3543
ailed	-3544
amesh	-3545
anate	-3546
anced	-3547
andhi	-3548
anged	-3549
arant	-3550
asser	-3551
asual	-3552
atant	-3553
based	-3554
ching	-3555
elvic	-3556
ennis	-3557
esium	-3558
field	-3559
fully	-3560
gency	-3561
herry	-3562
hesis	-3563
icine	-3564
icked	-3565
ickel	-3566
icrob	-3567
iddle	-3568
inces	-3569
ional	-3570
irect	-3571
irman	-3572
iting	-3573
ivery	-3574
ivity	-3575
lamic	-3576
luded	-3577
named	-3578
olute	-3579
olved	-3580
ommod	-3581
organ	-3582
ortun	-3583
osure	-3584
ously	-3585
overy	-3586
pared	-3587
place	-3588
plate	-3589
press	-3590
rated	-3591
rench	-3592
riate	-3593
ricts	-3594
taken	-3595
tings	-3596
udget	-3597
ufact	-3598
ulate	-3599
ument	-3600
uries	-3601
useum	-3602
▁1950	-3603
▁1960	-3604
▁2001	-3605
▁2010	-3606
▁2013	-3607
▁2018	-3608
▁2021	-3609
▁32.1	-3610
▁Arab	-3611
▁Camb	-3612
▁Chap	-3613
▁City	-3614
▁Club	-3615
▁Code	-3616
▁Dire	-3617
▁East	-3618
▁Guru	-3619
▁Hall	-3620
▁Hari	-3621
▁Jain	-3622
▁Jean	-3623
▁Liqu	-3624
▁List	-3625
▁Meer	-3626
▁Modi	-3627
▁More	-3628
▁Mult	-3629
▁Nadu	-3630
▁Park	-3631
▁Pres	-3632
▁Prog	-3633
▁Prot	-3634
▁Sang	-3635
▁Sche	-3636
▁Some	-3637
▁Sury	-3638
▁They	-3639
▁Ukra	-3640
▁West	-3641
▁Zeal	-3642
▁acad	-3643
▁acid	-3644
▁adds	-3645
▁army	-3646
▁auth	-3647
▁aver	-3648
▁capt	-3649
▁cash	-3650
▁caus	-3651
▁cert	-3652
▁chur	-3653
▁club	-3654
▁cold	-3655
▁conv	-3656
▁crow	-3657
▁deal	-3658
▁defe	-3659
▁dies	-3660
▁diss	-3661
▁dram	-3662
▁draw	-3663
▁drow	-3664
▁east	-3665
▁elim	-3666
▁emer	-3667
▁excl	-3668
▁face	-3669
▁fats	-3670
▁gets	-3671
▁girl	-3672
▁hill	-3673
▁hold	-3674
▁idea	-3675
▁impl	-3676
▁lack	-3677
▁last	-3678
▁laws	-3679
▁left	-3680
▁meet	-3681
▁mind	-3682
▁miss	-3683
▁move	-3684
▁myst	-3685
▁myth	-3686
▁narr	-3687
▁oils	-3688
▁pack	-3689
▁poly	-3690
▁poor	-3691
▁pred	-3692
▁prem	-3693
▁race	-3694
▁rail	-3695
▁rall	-3696
▁rock	-3697
▁runs	-3698
▁safe	-3699
▁sale	-3700
▁says	-3701
▁scar	-3702
▁sect	-3703
▁shot	-3704
▁site	-3705
▁slum	-3706
▁soul	-3707
▁suff	-3708
▁susp	-3709
▁swim	-3710
▁synt	-3711
▁tend	-3712
▁tree	-3713
▁viol	-3714
▁wall	-3715
▁weap	-3716
▁week	-3717
▁wins	-3718
▁wond	-3719
Follow	-3720
abinet	-3721
akened	-3722
anning	-3723
apping	-3724
arents	-3725
aulted	-3726
cedure	-3727
change	-3728
cially	-3729
contin	-3730
ctions	-3731
elling	-3732
esters	-3733
icious	-3734
icting	-3735
ilient	-3736
ivided	-3737
length	-3738
mittee	-3739
ocracy	-3740
ompass	-3741
orship	-3742
peutic	-3743
plines	-3744
prises	-3745
riched	-3746
ricity	-3747
roleum	-3748
romagn	-3749
ronics	-3750
selves	-3751
ulated	-3752
ulates	-3753
▁2000,	-3754
▁2006,	-3755
▁2013,	-3756
▁2017,	-3757
▁2020.	-3758
▁2021,	-3759
▁Assam	-3760
▁Award	-3761
▁BBLIL	-3762
▁Canal	-3763
▁Civil	-3764
▁Dutch	-3765
▁Earth	-3766
▁Enter	-3767
▁Falls	-3768
▁Grand	-3769
▁Green	-3770
▁Japan	-3771
▁Jones	-3772
▁Kashm	-3773
▁Kochi	-3774
▁Panch	-3775
▁Rugby	-3776
▁Seven	-3777
▁Vedic	-3778
▁Wadia	-3779
▁White	-3780
▁basic	-3781
▁began	-3782
▁begin	-3783
▁bound	-3784
▁bring	-3785
▁built	-3786
▁calor	-3787
▁champ	-3788
▁coins	-3789
▁creat	-3790
▁crime	-3791
▁decre	-3792
▁defin	-3793
▁dynam	-3794
▁eight	-3795
▁facts	-3796
▁faith	-3797
▁fever	-3798
▁filmm	-3799
▁force	-3800
▁forth	-3801
▁fruit	-3802
▁fully	-3803
▁grown	-3804
▁hands	-3805
▁heard	-3806
▁heart	-3807
▁helps	-3808
▁homes	-3809
▁image	-3810
▁indig	-3811
▁input	-3812
▁lakes	-3813
▁moder	-3814
▁mount	-3815
▁munic	-3816
▁names	-3817
▁nerve	-3818
▁occup	-3819
▁oppos	-3820
▁peace	-3821
▁plane	-3822
▁prior	-3823
▁prote	-3824
▁psych	-3825
▁purch	-3826
▁quite	-3827
▁races	-3828
▁rally	-3829
▁rapid	-3830
▁schol	-3831
▁shall	-3832
▁shape	-3833
▁sharp	-3834
▁shore	-3835
▁shown	-3836
▁shows	-3837
▁socio	-3838
▁solar	-3839
▁songs	-3840
▁store	-3841
▁story	-3842
▁super	-3843
▁taxes	-3844
▁teach	-3845
▁thera	-3846
▁thick	-3847
▁tresp	-3848
▁trial	-3849
▁upper	-3850
▁vapor	-3851
▁vehic	-3852
▁verse	-3853
▁video	-3854
▁views	-3855
▁write	-3856
▁wrong	-3857
Besides	-3858
artment	-3859
cessive	-3860
edicine	-3861
equival	-3862
essions	-3863
illance	-3864
imicrob	-3865
iratory	-3866
istered	-3867
istrict	-3868
itarian	-3869
itioner	-3870
iveness	-3871
ivision	-3872
leyball	-3873
nership	-3874
ography	-3875
oidable	-3876
ologies	-3877
ossible	-3878
ression	-3879
ruments	-3880
taining	-3881
uration	-3882
▁Amrits	-3883
▁Anchor	-3884
▁Andhra	-3885
▁Associ	-3886
▁Bangal	-3887
▁Christ	-3888
▁County	-3889
▁Empire	-3890
▁French	-3891
▁Gandhi	-3892
▁German	-3893
▁Health	-3894
▁Island	-3895
▁Israel	-3896
▁Mughal	-3897
▁Odisha	-3898
▁Pandey	-3899
▁Punjab	-3900
▁Ramesh	-3901
▁Thomas	-3902
▁abroad	-3903
▁access	-3904
▁affect	-3905
▁afford	-3906
▁agreed	-3907
▁approp	-3908
▁aspect	-3909
▁batter	-3910
▁bodies	-3911
▁branch	-3912
▁cogniz	-3913
▁coming	-3914
▁corpor	-3915
▁course	-3916
▁create	-3917
▁crisis	-3918
▁crores	-3919
▁degrad	-3920
▁demand	-3921
▁divers	-3922
▁double	-3923
▁ending	-3924
▁entire	-3925
▁equity	-3926
▁exceed	-3927
▁except	-3928
▁exists	-3929
▁extent	-3930
▁fabric	-3931
▁formed	-3932
▁friend	-3933
▁giving	-3934
▁harmon	-3935
▁height	-3936
▁inches	-3937
▁inject	-3938
▁letter	-3939
▁likely	-3940
▁living	-3941
▁longer	-3942
▁mechan	-3943
▁member	-3944
▁milest	-3945
▁millet	-3946
▁mining	-3947
▁mother	-3948
▁motion	-3949
▁moving	-3950
▁multil	-3951
▁nearly	-3952
▁neighb	-3953
▁obtain	-3954
▁pathog	-3955
▁philos	-3956
▁plains	-3957
▁powder	-3958
▁prepar	-3959
▁prison	-3960
▁promot	-3961
▁prompt	-3962
▁propos	-3963
▁reserv	-3964
▁return	-3965
▁review	-3966
▁sculpt	-3967
▁senior	-3968
▁served	-3969
▁signal	-3970
▁silver	-3971
▁skills	-3972
▁street	-3973
▁struct	-3974
▁subsid	-3975
▁target	-3976
▁titled	-3977
▁tribal	-3978
▁unique	-3979
▁useful	-3980
▁values	-3981
▁varied	-3982
▁verses	-3983
▁vision	-3984
▁volume	-3985
▁waters	-3986
▁wealth	-3987
adequate	-3988
asonable	-3989
distance	-3990
economic	-3991
ineering	-3992
iversity	-3993
ollywood	-3994
ployment	-3995
quarters	-3996
▁Andaman	-3997
▁Austral	-3998
▁Banglad	-3999
▁Channel	-4000
▁Company	-4001
▁Develop	-4002
▁Digital	-4003
▁England	-4004
▁Indians	-4005
▁Indones	-4006
▁Leyland	-4007
▁Limited	-4008
▁Muslims	-4009
▁Payment	-4010
▁Popular	-4011
▁Profess	-4012
▁Service	-4013
▁Zealand	-4014
▁acceler	-4015
▁actions	-4016
▁adverse	-4017
▁animals	-4018
▁aquatic	-4019
▁arrange	-4020
▁benefit	-4021
▁biomass	-4022
▁changed	-4023
▁coastal	-4024
▁command	-4025
▁complex	-4026
▁consist	-4027
▁constit	-4028
▁consult	-4029
▁covered	-4030
▁decided	-4031
▁discrim	-4032
▁disease	-4033
▁display	-4034
▁dispute	-4035
▁diverse	-4036
▁essence	-4037
▁eternal	-4038
▁evident	-4039
▁farming	-4040
▁feature	-4041
▁finally	-4042
▁fishing	-4043
▁focused	-4044
▁forward	-4045
▁freedom	-4046
▁imports	-4047
▁largely	-4048
▁largest	-4049
▁limited	-4050
▁managed	-4051
▁meaning	-4052
▁mention	-4053
▁minutes	-4054
▁neither	-4055
▁network	-4056
▁opening	-4057
▁parents	-4058
▁passing	-4059
▁peoples	-4060
▁produce	-4061
▁quickly	-4062
▁rallied	-4063
▁reactor	-4064
▁reasons	-4065
▁records	-4066
▁regions	-4067
▁regular	-4068
▁renamed	-4069
▁reports	-4070
▁restore	-4071
▁rituals	-4072
▁section	-4073
▁strateg	-4074
▁subject	-4075
▁subsequ	-4076
▁testing	-4077
▁thought	-4078
▁treated	-4079
▁version	-4080
▁western	-4081
▁whether	-4082
▁winning	-4083
▁worldly	-4084
▁written	-4085
Following	-4086
Therefore	-4087
ordinated	-4088
▁Egyptian	-4089
▁Festival	-4090
▁Medicine	-4091
▁Pakistan	-4092
▁Psychiat	-4093
▁absolute	-4094
▁accommod	-4095
▁achieved	-4096
▁affected	-4097
▁although	-4098
▁anything	-4099
▁attacked	-4100
▁audience	-4101
▁category	-4102
▁certific	-4103
▁children	-4104
▁collabor	-4105
▁combined	-4106
▁composed	-4107
▁concerns	-4108
▁consumer	-4109
▁covering	-4110
▁currency	-4111
▁delivery	-4112
▁demonstr	-4113
▁designed	-4114
▁director	-4115
▁diseases	-4116
▁disorder	-4117
▁doctrine	-4118
▁drowning	-4119
▁enriched	-4120
▁estimate	-4121
▁examples	-4122
▁exposure	-4123
▁included	-4124
▁indirect	-4125
▁intended	-4126
▁investig	-4127
▁judicial	-4128
▁manufact	-4129
▁marriage	-4130
▁material	-4131
▁officers	-4132
▁offshore	-4133
▁position	-4134
▁positive	-4135
▁possible	-4136
▁prepared	-4137
▁progress	-4138
▁purposes	-4139
▁realizes	-4140
▁rebounds	-4141
▁recovery	-4142
▁regional	-4143
▁religion	-4144
▁replaced	-4145
▁requires	-4146
▁resulted	-4147
▁selected	-4148
▁specific	-4149
▁standard	-4150
▁starring	-4151
▁students	-4152
▁swimming	-4153
▁vaccines	-4154
▁visitors	-4155
equivalent	-4156
romagnetic	-4157
▁Bangalore	-4158
▁Buddhists	-4159
▁Committee	-4160
▁Gangadhar	-4161
▁Rajasthan	-4162
▁announced	-4163
▁assaulted	-4164
▁authority	-4165
▁behaviour	-4166
▁breakfast	-4167
▁broadcast	-4168
▁centuries	-4169
▁collected	-4170
▁community	-4171
▁concerned	-4172
▁container	-4173
▁converted	-4174
▁currently	-4175
▁described	-4176
▁diagnosis	-4177
▁difficult	-4178
▁digestive	-4179
▁dominated	-4180
▁effective	-4181
▁encompass	-4182
▁establish	-4183
▁existence	-4184
▁highlight	-4185
▁inquiries	-4186
▁interview	-4187
▁liquidity	-4188
▁narrative	-4189
▁nutrition	-4190
▁objective	-4191
▁officials	-4192
▁organised	-4193
▁paintings	-4194
▁primarily	-4195
▁radioisot	-4196
▁reactions	-4197
▁reduction	-4198
▁resilient	-4199
▁salvation	-4200
▁sediments	-4201
▁situation	-4202
▁workplace	-4203
▁Convention	-4204
▁acceptance	-4205
▁categories	-4206
▁collecting	-4207
