<unk>	0
<s>	0
</s>	0
▁क	-0
▁स	-1
▁म	-2
▁ह	-3
▁प	-4
्र	-5
▁के	-6
ें	-7
ार	-8
▁ज	-9
▁है	-10
या	-11
▁में	-12
ों	-13
▁व	-14
▁अ	-15
र्	-16
ने	-17
▁ब	-18
▁औ	-19
िक	-20
्य	-21
▁और	-22
▁द	-23
▁ल	-24
ता	-25
▁र	-26
▁प्र	-27
▁की	-28
▁"	-29
▁से	-30
▁न	-31
ान	-32
ित	-33
।"	-34
▁उ	-35
▁ग	-36
▁कर	-37
▁त	-38
▁को	-39
▁का	-40
▁कि	-41
▁आ	-42
▁भ	-43
स्	-44
क्	-45
▁ए	-46
ाल	-47
▁पर	-48
्व	-49
ना	-50
▁हैं	-51
ति	-52
िए	-53
▁श	-54
िल	-55
▁सं	-56
िय	-57
▁इ	-58
▁थ	-59
▁च	-60
▁हो	-61
▁जा	-62
ती	-63
▁वि	-64
▁लिए	-65
ते	-66
त्	-67
से	-68
▁सा	-69
▁एक	-70
्ट	-71
त्र	-72
िया	-73
ड़	-74
▁(	-75
▁सम	-76
वा	-77
ोग	-78
क्ष	-79
्या	-80
▁ख	-81
▁य	-82
▁ने	-83
ूप	-84
▁फ	-85
▁किया	-86
िन	-87
के	-88
▁नि	-89
रा	-90
▁अन	-91
▁स्	-92
हा	-93
मा	-94
सी	-95
▁रूप	-96
री	-97
▁करने	-98
▁1	-99
ाम	-100
ीय	-101
ंग	-102
ही	-103
कार	-104
▁जो	-105
20	-106
िस	-107
▁था	-108
▁दे	-109
नी	-110
ले	-111
ला	-112
था	-113
सा	-114
▁रा	-115
न्	-116
▁बा	-117
्ष	-118
का	-119
▁इस	-120
▁या	-121
्म	-122
ंत	-123
ियों	-124
ंड	-125
▁कार	-126
▁गया	-127
ष्ट	-128
ओं	-129
▁अप	-130
ज़	-131
ूर्	-132
द्	-133
ाव	-134
ेश	-135
▁वाल	-136
ंद	-137
रण	-138
▁हु	-139
▁अध	-140
ल्	-141
ुर	-142
▁भी	-143
कि	-144
▁जिस	-145
हीं	-146
▁प्रति	-147
▁साथ	-148
वि	-149
▁अनु	-150
▁क्ष	-151
▁भार	-152
गा	-153
ली	-154
▁नहीं	-155
ारा	-156
▁ध	-157
▁मु	-158
ास	-159
▁ड	-160
▁सक	-161
की	-162
प्	-163
▁पह	-164
▁उप	-165
दा	-166
▁20	-167
▁तक	-168
▁ले	-169
▁जाता	-170
ृत	-171
योग	-172
क्र	-173
द्ध	-174
▁यह	-175
ेत्र	-176
▁जै	-177
▁स्थ	-178
मान	-179
▁उस	-180
▁द्व	-181
▁ट	-182
में	-183
▁मह	-184
▁उत्	-185
ंध	-186
▁निर्	-187
▁मा	-188
▁क्षेत्र	-189
▁परि	-190
ेल	-191
▁प्रा	-192
ारी	-193
▁सि	-194
पा	-195
्च	-196
िला	-197
▁व्य	-198
▁अधिक	-199
ढ़	-200
स्थ	-201
▁रह	-202
▁राज	-203
जी	-204
▁उन	-205
▁बी	-206
तीय	-207
▁पा	-208
▁सु	-209
▁वर्	-210
▁घ	-211
जन	-212
स्त	-213
▁कम	-214
▁कु	-215
▁थे	-216
ंप	-217
्रा	-218
▁करते	-219
ाग	-220
रिक	-221
पूर्	-222
भाव	-223
▁स्व	-224
दी	-225
ब्	-226
वी	-227
▁थी	-228
▁सी	-229
्यों	-230
▁वाले	-231
तर	-232
बंध	-233
▁19	-234
▁लोग	-235
रे	-236
ाय	-237
कों	-238
्री	-239
्रे	-240
▁विक	-241
ूल	-242
▁ऐ	-243
देश	-244
▁तथा	-245
खा	-246
▁""	-247
▁बना	-248
▁हुए	-249
प्त	-250
▁द्वारा	-251
""	-252
मी	-253
▁पु	-254
ष्ट्र	-255
ष्	-256
ैं	-257
▁दो	-258
ंत्र	-259
टी	-260
रो	-261
धार	-262
▁जब	-263
जा	-264
िर	-265
▁मान	-266
वं	-267
क्त	-268
वे	-269
नों	-270
र्थ	-271
▁जी	-272
▁पर्	-273
▁विश	-274
गी	-275
ौर	-276
न्ह	-277
र्म	-278
र्श	-279
▁गई	-280
▁गए	-281
▁अन्य	-282
बी	-283
िन्	-284
▁छ	-285
कृत	-286
ार्	-287
▁अंत	-288
्ञ	-289
वर्	-290
▁एवं	-291
▁होता	-292
कर	-293
त्व	-294
▁ला	-295
▁ही	-296
▁बाद	-297
▁लोगों	-298
भी	-299
त्म	-300
▁तो	-301
▁वे	-302
िल्म	-303
एस	-304
पी	-305
▁2	-306
ड़ी	-307
द्य	-308
▁बढ़	-309
▁दिया	-310
▁भारतीय	-311
नि	-312
बा	-313
▁ओ	-314
प्र	-315
ियम	-316
▁गु	-317
क्ति	-318
▁प्रयोग	-319
सार	-320
▁शाम	-321
▁सकता	-322
हर	-323
ोल	-324
ित्	-325
▁जैसे	-326
▁शामिल	-327
.)	-328
टर	-329
▁ई	-330
चार	-331
▁भू	-332
▁वा	-333
▁होने	-334
▁फिल्म	-335
00	-336
आई	-337
▁ज़	-338
▁करना	-339
▁भारत	-340
ंच	-341
यु	-342
्यू	-343
▁सू	-344
▁मूल	-345
पूर्ण	-346
▁कार्य	-347
ेट	-348
ग्र	-349
ानी	-350
क्षा	-351
▁कारण	-352
▁पूर्	-353
▁जिसमें	-354
दन	-355
ीन	-356
ुत	-357
ेड	-358
ज्ञ	-359
त्य	-360
▁अव	-361
▁बह	-362
▁सह	-363
▁कुछ	-364
▁अपने	-365
▁उन्ह	-366
▁संबंध	-367
▁प्रभाव	-368
डी	-369
बर	-370
म्	-371
ोर	-372
लों	-373
▁अभ	-374
▁जाने	-375
19	-376
इस	-377
एल	-378
ां	-379
ुल	-380
ियो	-381
क्रम	-382
▁बार	-383
▁बीच	-384
▁व्या	-385
एं	-386
धि	-387
▁चा	-388
कारी	-389
▁जाती	-390
▁स्थान	-391
ध्य	-392
िका	-393
ोक	-394
करण	-395
यों	-396
▁कई	-397
▁दी	-398
स्था	-399
भा	-400
िट	-401
ॉल	-402
▁3	-403
निक	-404
▁सर	-405
▁201	-406
▁किए	-407
▁पार	-408
▁करता	-409
▁पहले	-410
▁राज्य	-411
िम	-412
ोट	-413
च्च	-414
माण	-415
▁पू	-416
▁लगा	-417
▁उत्पा	-418
),	-419
ख्य	-420
▁तर	-421
▁बैं	-422
▁समय	-423
▁किसी	-424
▁होती	-425
ष्ट्रीय	-426
िश	-427
▁4	-428
किन	-429
चना	-430
ंद्र	-431
त्मक	-432
▁खेल	-433
▁अपनी	-434
▁प्रद	-435
▁अनुसार	-436
▁प्राप्त	-437
गर	-438
च्	-439
तन	-440
यट	-441
ेन	-442
श्य	-443
▁बे	-444
▁सब	-445
▁जान	-446
▁शुर	-447
▁प्रकार	-448
त्वपूर्ण	-449
ँच	-450
इन	-451
षण	-452
च्छ	-453
र्ट	-454
▁चु	-455
▁वह	-456
ारों	-457
िन्न	-458
ुद्ध	-459
▁मिल	-460
▁हुई	-461
▁होते	-462
▁पर्यट	-463
▁ऊ	-464
तिक	-465
वेश	-466
▁इन	-467
▁जल	-468
▁लग	-469
▁हम	-470
ियाँ	-471
▁जहा	-472
▁जिन	-473
▁साम	-474
▁वाली	-475
▁व्यक्ति	-476
पक	-477
ून	-478
ैल	-479
ड़ा	-480
विध	-481
श्च	-482
▁चाह	-483
▁नाम	-484
▁सेवा	-485
▁मुख्य	-486
▁महत्वपूर्ण	-487
दि	-488
षा	-489
ूस	-490
▁5	-491
कर्	-492
द्र	-493
वरण	-494
िता	-495
▁कह	-496
▁रख	-497
▁वै	-498
ित्र	-499
▁कोई	-500
▁सभी	-501
▁स्ट	-502
▁व्यव	-503
▁क्यों	-504
वन	-505
पित	-506
रोध	-507
स्ट	-508
स्प	-509
हार	-510
▁अस	-511
▁यू	-512
▁शुरू	-513
▁महिला	-514
▁केंद्र	-515
ेष	-516
▁ऑ	-517
व्य	-518
▁दृ	-519
स्ता	-520
▁भूम	-521
▁रहे	-522
▁खिला	-523
▁स्था	-524
▁चाहिए	-525
▁लेकिन	-526
▁क्योंकि	-527
लग	-528
शत	-529
शी	-530
्ल	-531
ाने	-532
ोजन	-533
▁ता	-534
▁भा	-535
▁मे	-536
▁मै	-537
ोंने	-538
्यान	-539
▁इसे	-540
▁कंप	-541
▁कहा	-542
▁देख	-543
स्थान	-544
िकित्	-545
▁सरकार	-546
▁स्थित	-547
दे	-548
फी	-549
िज	-550
ंदर	-551
हित	-552
ाली	-553
ैंड	-554
▁तै	-555
ध्यम	-556
▁दौर	-557
▁माम	-558
▁रहा	-559
▁विभ	-560
स्थित	-561
▁देने	-562
▁बैंक	-563
▁सबसे	-564
▁उन्हें	-565
▁प्रतिशत	-566
गे	-567
ची	-568
धिक	-569
वार	-570
िसे	-571
▁इं	-572
▁पै	-573
िक्ष	-574
▁क्र	-575
▁पुन	-576
▁समा	-577
▁हुआ	-578
ज्ञान	-579
▁करके	-580
▁बहुत	-581
▁जिससे	-582
▁दौरान	-583
▁निर्माण	-584
एम	-585
सं	-586
सर	-587
र्व	-588
ुरु	-589
ोड़	-590
▁ओर	-591
▁दु	-592
▁पद	-593
▁लि	-594
ांकि	-595
▁निक	-596
▁पास	-597
▁दर्श	-598
ालांकि	-599
गत	-600
जे	-601
थम	-602
फा	-603
मे	-604
शन	-605
ूर	-606
ूह	-607
ैन	-608
ोज	-609
▁झ	-610
ांत	-611
▁खा	-612
▁लं	-613
▁देश	-614
▁मार	-615
▁सुर	-616
कृतिक	-617
▁अंतर	-618
▁अर्थ	-619
▁आधार	-620
▁उनके	-621
▁न्या	-622
▁सकते	-623
▁स्तर	-624
▁पूर्व	-625
कृ	-626
मु	-627
यन	-628
हत	-629
हन	-630
्ड	-631
क्ट	-632
यात	-633
श्व	-634
ेंद	-635
ोत्	-636
▁आप	-637
▁आव	-638
▁खु	-639
▁गै	-640
▁बन	-641
▁मन	-642
▁मी	-643
▁200	-644
▁अंग	-645
▁दिए	-646
▁भाग	-647
्यादा	-648
▁उनकी	-649
▁करती	-650
▁प्रण	-651
▁प्रश	-652
▁उपयोग	-653
▁उत्पाद	-654
▁पर्यटन	-655
▁प्रत्य	-656
गम	-657
ठा	-658
पो	-659
शि	-660
ॉन	-661
▁7	-662
ड़े	-663
दान	-664
लिए	-665
वाह	-666
विक	-667
▁आम	-668
▁पी	-669
▁हा	-670
ख्या	-671
▁"20	-672
▁ग्र	-673
▁पहु	-674
▁बता	-675
▁समु	-676
युक्त	-677
▁उसके	-678
▁जबकि	-679
▁जाते	-680
▁दक्ष	-681
▁विकास	-682
▁विश्व	-683
▁परिवर्	-684
▁माध्यम	-685
▁विभिन्न	-686
आर	-687
इट	-688
एन	-689
तु	-690
लय	-691
वर	-692
ोध	-693
ोन	-694
जिक	-695
द्व	-696
न्न	-697
यार	-698
वाद	-699
्टी	-700
▁कृ	-701
▁चल	-702
▁डि	-703
▁तट	-704
▁दि	-705
▁ना	-706
▁मौ	-707
क्षण	-708
▁199	-709
▁कान	-710
▁काम	-711
▁तरह	-712
▁गेंद	-713
▁जिसे	-714
▁लिया	-715
▁स्वा	-716
▁दोनों	-717
▁अधिकार	-718
▁चिकित्	-719
▁क्षेत्रों	-720
▁राष्ट्रीय	-721
ंक	-722
ंट	-723
ंभ	-724
भग	-725
रि	-726
वल	-727
ुग	-728
ेद	-729
▁-	-730
कता	-731
तों	-732
पार	-733
भार	-734
ॉर्	-735
▁आई	-736
▁दल	-737
त्ता	-738
ित्व	-739
तियों	-740
द्योग	-741
▁काफी	-742
▁वर्ष	-743
▁वाला	-744
▁संस्	-745
▁होगा	-746
णी	-747
सि	-748
ेक	-749
ेर	-750
▁8	-751
क्स	-752
धान	-753
सित	-754
ाना	-755
▁आय	-756
▁खे	-757
▁दर	-758
▁बै	-759
▁रु	-760
शिया	-761
▁अलग	-762
▁उसे	-763
▁गति	-764
▁लोक	-765
र्थिक	-766
▁सर्व	-767
▁आवश्य	-768
▁इसलिए	-769
▁करोड़	-770
▁जिसके	-771
▁प्रदर्श	-772
एक	-773
को	-774
लो	-775
सम	-776
सल	-777
▁6	-778
गाह	-779
चाल	-780
चित	-781
ल्प	-782
ष्ठ	-783
ष्ण	-784
ाला	-785
▁आर	-786
▁जन	-787
▁बद	-788
▁रि	-789
▁शा	-790
नेमा	-791
ृत्य	-792
▁अति	-793
▁ऐसा	-794
▁गुण	-795
▁जाए	-796
▁तहत	-797
▁थीं	-798
▁नाग	-799
▁निय	-800
▁फिर	-801
▁महा	-802
▁रेड	-803
माजिक	-804
स्थ्य	-805
▁उच्च	-806
▁केवल	-807
▁बंदर	-808
▁बारे	-809
▁समान	-810
▁समूह	-811
क्रिया	-812
▁तैयार	-813
▁विशेष	-814
▁शिक्ष	-815
▁सिनेमा	-816
▁बंदरगाह	-817
▁महिलाओं	-818
▁सामाजिक	-819
▁उन्होंने	-820
▁कार्यक्रम	-821
कु	-822
चा	-823
ाई	-824
्न	-825
काल	-826
ब्द	-827
हाय	-828
ाया	-829
▁18	-830
▁आध	-831
▁गो	-832
▁घर	-833
▁जु	-834
▁तब	-835
▁हर	-836
ग्रह	-837
तमान	-838
त्रा	-839
वेदन	-840
ृद्ध	-841
▁अर्	-842
▁अला	-843
▁तौर	-844
▁दिन	-845
▁योग	-846
▁लाख	-847
▁समझ	-848
ंपरिक	-849
क्षित	-850
पोर्ट	-851
▁पक्ष	-852
▁भाषा	-853
▁मानव	-854
▁वित्	-855
▁सहित	-856
▁आर्थिक	-857
▁जिनमें	-858
▁संस्थान	-859
▁सुरक्षा	-860
▁स्वास्थ्य	-861
तम	-862
ीप	-863
ेज	-864
ोह	-865
्स	-866
▁ऋ	-867
ज़र	-868
मार	-869
ेंस	-870
▁अब	-871
▁कप	-872
▁सै	-873
▁सो	-874
ितीय	-875
▁अभि	-876
▁ऐसे	-877
▁ताप	-878
▁ब्र	-879
▁रही	-880
▁रोग	-881
▁शहर	-882
▁साल	-883
ृत्यु	-884
▁अच्छ	-885
▁उसकी	-886
▁तकनी	-887
▁पश्च	-888
▁भूमि	-889
▁माना	-890
▁सहाय	-891
▁सीमा	-892
▁पर्या	-893
▁युद्ध	-894
▁विदेश	-895
हालांकि	-896
▁अंग्रे	-897
▁मृत्यु	-898
▁रेडियो	-899
▁व्यापक	-900
▁प्रणाली	-901
▁परिवर्तन	-902
▁प्रक्रिया	-903
.1	-904
ंब	-905
ंस	-906
जै	-907
पण	-908
पर	-909
फल	-910
सन	-911
्त	-912
▁ढ	-913
ंडल	-914
दार	-915
र्क	-916
र्ण	-917
र्ष	-918
ल्स	-919
स्य	-920
िंग	-921
िल्	-922
▁दश	-923
▁हि	-924
▁हे	-925
र्जा	-926
लैंड	-927
ल्कि	-928
वादी	-929
विधा	-930
ार्ग	-931
ार्व	-932
िष्ट	-933
▁अगर	-934
▁आदि	-935
▁उद्	-936
▁तीन	-937
▁तुल	-938
▁संर	-939
▁स्प	-940
पूर्व	-941
स्त्र	-942
्रिया	-943
▁अधिन	-944
▁अनुम	-945
▁उत्प	-946
▁ग्री	-947
▁देते	-948
▁धर्म	-949
▁लगभग	-950
▁सकती	-951
▁सम्म	-952
▁दक्षि	-953
▁ध्यान	-954
▁विचार	-955
▁विकसित	-956
▁उत्पादन	-957
▁जानकारी	-958
▁व्यापार	-959
▁स्थापित	-960
▁आवश्यकता	-961
▁पारंपरिक	-962
्राष्ट्रीय	-963
▁प्राकृतिक	-964
ंह	-965
इड	-966
जू	-967
धी	-968
भू	-969
यर	-970
षद	-971
▁ठ	-972
ंतु	-973
ंबर	-974
ज़ा	-975
णाम	-976
तरी	-977
तार	-978
ब्ध	-979
राज	-980
र्द	-981
र्स	-982
वरी	-983
वेद	-984
हाँ	-985
ारे	-986
िना	-987
्रो	-988
्ले	-989
▁12	-990
▁कै	-991
▁टी	-992
▁नी	-993
▁ली	-994
▁वन	-995
जनिक	-996
ड़ने	-997
लब्ध	-998
स्वी	-999
िन्ह	-1000
▁"19	-1001
▁(19	-1002
▁198	-1003
▁आयु	-1004
▁ज़र	-1005
▁जीव	-1006
▁दूस	-1007
▁धार	-1008
मेरिक	-1009
▁कहते	-1010
▁जहाँ	-1011
▁जहां	-1012
▁जाना	-1013
▁बनाए	-1014
▁बाहर	-1015
▁शब्द	-1016
▁श्रे	-1017
▁स्थल	-1018
ड़ियों	-1019
▁अलावा	-1020
▁उत्तर	-1021
▁बनाने	-1022
▁मामले	-1023
▁मूल्य	-1024
▁विरोध	-1025
▁संभाव	-1026
▁सामान	-1027
▁ज्यादा	-1028
▁परिणाम	-1029
▁सुविधा	-1030
▁अधिनियम	-1031
▁वर्तमान	-1032
▁विशिष्ट	-1033
▁प्रभावित	-1034
ंश	-1035
एँ	-1036
कट	-1037
जब	-1038
बल	-1039
यी	-1040
षि	-1041
सद	-1042
हि	-1043
ुक	-1044
ब्ल	-1045
मता	-1046
वीं	-1047
षित	-1048
हरण	-1049
िकी	-1050
ैली	-1051
ोरी	-1052
्मी	-1053
▁आस	-1054
▁सद	-1055
▁हद	-1056
कृति	-1057
ड़ों	-1058
त्ति	-1059
निया	-1060
स्या	-1061
ेंगे	-1062
▁202	-1063
▁गैर	-1064
▁चैन	-1065
▁पता	-1066
▁माल	-1067
▁विल	-1068
▁संघ	-1069
▁संय	-1070
क्ष्म	-1071
▁इसका	-1072
▁इसके	-1073
▁उसने	-1074
▁कर्म	-1075
▁क्या	-1076
▁देखा	-1077
▁देता	-1078
▁पहली	-1079
▁वर्ग	-1080
▁वर्ण	-1081
▁सिंह	-1082
▁जिन्ह	-1083
▁निवेश	-1084
▁सार्व	-1085
▁उपलब्ध	-1086
▁नागरिक	-1087
▁प्रस्त	-1088
▁समस्या	-1089
▁अधिकारी	-1090
▁वित्तीय	-1091
▁संबंधित	-1092
▁चिकित्सा	-1093
▁प्रत्येक	-1094
▁व्यवस्था	-1095
▁सार्वजनिक	-1096
अन	-1097
चन	-1098
चे	-1099
झे	-1100
णु	-1101
पन	-1102
पे	-1103
यह	-1104
ये	-1105
शा	-1106
ूट	-1107
ौन	-1108
ंकन	-1109
ंतर	-1110
तान	-1111
र्ग	-1112
शील	-1113
ष्म	-1114
साध	-1115
ियन	-1116
ेलू	-1117
ॉलर	-1118
▁15	-1119
▁अग	-1120
▁अद	-1121
▁अफ	-1122
▁अम	-1123
▁उम	-1124
▁चि	-1125
▁डी	-1126
▁नौ	-1127
▁पि	-1128
▁बच	-1129
▁मद	-1130
▁रो	-1131
▁शु	-1132
डिया	-1133
दर्श	-1134
ब्दी	-1135
ष्टि	-1136
▁आने	-1137
▁इस्	-1138
▁ऐसी	-1139
▁मंद	-1140
▁माँ	-1141
▁मिश	-1142
▁मैं	-1143
▁वाय	-1144
▁विष	-1145
▁शता	-1146
▁सके	-1147
दाहरण	-1148
धारित	-1149
श्विक	-1150
▁अध्य	-1151
▁अनुभ	-1152
▁अवधि	-1153
▁डॉलर	-1154
▁निजी	-1155
▁न्यू	-1156
▁मिला	-1157
▁रहने	-1158
▁एशिया	-1159
▁कंपनी	-1160
▁खिलाफ	-1161
▁जिसका	-1162
▁तंत्र	-1163
▁तुलना	-1164
▁न्याय	-1165
▁पहुँच	-1166
▁प्रार	-1167
▁बल्कि	-1168
▁मंत्र	-1169
▁मार्ग	-1170
▁मार्च	-1171
▁योग्य	-1172
▁वृद्ध	-1173
▁सिद्ध	-1174
▁अमेरिक	-1175
▁उद्देश	-1176
▁न्याया	-1177
▁प्रतिक	-1178
▁भूमिका	-1179
▁मात्रा	-1180
▁संख्या	-1181
▁सेवाओं	-1182
▁निर्देश	-1183
▁वैश्विक	-1184
▁प्रदर्शन	-1185
▁प्रस्तुत	-1186
▁अंतर्राष्ट्रीय	-1187
तः	-1188
भर	-1189
खंड	-1190
ण्ड	-1191
दाय	-1192
न्स	-1193
पात	-1194
पाल	-1195
मिल	-1196
मुख	-1197
र्घ	-1198
र्य	-1199
लाई	-1200
ल्ड	-1201
हरी	-1202
हास	-1203
ासन	-1204
ेंट	-1205
▁ऋण	-1206
▁एम	-1207
▁ऑफ	-1208
▁कॉ	-1209
▁गल	-1210
▁ची	-1211
▁चौ	-1212
▁ती	-1213
▁बु	-1214
▁बो	-1215
▁रे	-1216
▁वी	-1217
▁शी	-1218
ज़ार	-1219
ताओं	-1220
थमिक	-1221
धारण	-1222
पत्र	-1223
ानों	-1224
ार्थ	-1225
ियान	-1226
ुरुष	-1227
ोजित	-1228
्मिक	-1229
।"""	-1230
▁कला	-1231
▁किस	-1232
▁कोश	-1233
▁खुद	-1234
▁चरण	-1235
▁ज्ञ	-1236
▁तरी	-1237
▁पाठ	-1238
▁फसल	-1239
▁बने	-1240
▁बहु	-1241
▁बेह	-1242
▁मदद	-1243
▁रखा	-1244
▁लाग	-1245
▁लाभ	-1246
▁संप	-1247
▁सां	-1248
▁"201	-1249
▁अपरा	-1250
▁अप्र	-1251
▁उससे	-1252
▁कक्ष	-1253
▁गुफा	-1254
▁जैसी	-1255
▁दिखा	-1256
▁पुनः	-1257
▁भोजन	-1258
▁रखने	-1259
▁संसद	-1260
▁सूची	-1261
▁आयुर्	-1262
▁ऊर्जा	-1263
▁कानून	-1264
▁खेलों	-1265
▁पूर्ण	-1266
▁बताया	-1267
▁मंदिर	-1268
▁विवरण	-1269
▁संचाल	-1270
▁समर्थ	-1271
▁तापमान	-1272
▁प्रदान	-1273
▁विदेशी	-1274
▁वृद्धि	-1275
▁स्थिति	-1276
▁द्वितीय	-1277
▁फिल्मों	-1278
▁राष्ट्र	-1279
▁सामान्य	-1280
▁स्थानीय	-1281
▁प्राथमिक	-1282
.6	-1283
ंथ	-1284
एच	-1285
कल	-1286
टन	-1287
णय	-1288
पु	-1289
बे	-1290
मत	-1291
रक	-1292
ुआ	-1293
ूँ	-1294
ोप	-1295
▁9	-1296
,""	-1297
ंजी	-1298
ंदा	-1299
काश	-1300
कुछ	-1301
चान	-1302
ट्ट	-1303
तरा	-1304
परी	-1305
मित	-1306
याँ	-1307
र्ड	-1308
वाई	-1309
वाल	-1310
साय	-1311
िको	-1312
िमी	-1313
ुओं	-1314
ूरी	-1315
▁"1	-1316
▁10	-1317
▁17	-1318
▁21	-1319
▁आँ	-1320
▁एन	-1321
▁एस	-1322
▁ओल	-1323
▁गा	-1324
▁चे	-1325
▁टे	-1326
▁तल	-1327
▁धन	-1328
▁बौ	-1329
▁मि	-1330
▁मो	-1331
▁हॉ	-1332
ग्री	-1333
जैसे	-1334
ड़ता	-1335
मंडल	-1336
मारी	-1337
राने	-1338
स्वर	-1339
्यिक	-1340
▁कमी	-1341
▁कर्	-1342
▁गैस	-1343
▁तरफ	-1344
▁पुर	-1345
▁बरा	-1346
▁बिल	-1347
▁भुग	-1348
▁मिट	-1349
▁संग	-1350
▁हल्	-1351
▁हाथ	-1352
तिहास	-1353
प्रिय	-1354
वत्ता	-1355
स्ताव	-1356
ात्मक	-1357
▁2020	-1358
▁चक्र	-1359
▁जीवन	-1360
▁नियम	-1361
▁पूरे	-1362
▁बढ़ा	-1363
▁रहता	-1364
▁श्री	-1365
▁सेना	-1366
▁स्वी	-1367
▁अपराध	-1368
▁घरेलू	-1369
▁ज्ञान	-1370
▁दृश्य	-1371
▁परिषद	-1372
▁पहुंच	-1373
▁बौद्ध	-1374
▁महारा	-1375
▁संसाध	-1376
▁अनुमान	-1377
▁उत्तरी	-1378
▁क्षमता	-1379
▁दक्षिण	-1380
▁निर्णय	-1381
▁प्रमुख	-1382
▁प्रवेश	-1383
▁भुगतान	-1384
▁सहायता	-1385
▁शताब्दी	-1386
▁संयुक्त	-1387
▁सूक्ष्म	-1388
▁उद्देश्य	-1389
▁गुणवत्ता	-1390
▁प्रस्ताव	-1391
▁लोकप्रिय	-1392
.,	-1393
60	-1394
अप	-1395
एफ	-1396
खी	-1397
घा	-1398
टक	-1399
टा	-1400
धा	-1401
फे	-1402
रल	-1403
लं	-1404
श्	-1405
सत	-1406
ूक	-1407
000	-1408
ंगल	-1409
ंगा	-1410
जित	-1411
जों	-1412
टना	-1413
णिज	-1414
नाव	-1415
पको	-1416
पना	-1417
पुर	-1418
बाद	-1419
रने	-1420
र्फ	-1421
वास	-1422
साम	-1423
ालत	-1424
िनी	-1425
ुत्	-1426
ूबर	-1427
ोटे	-1428
ोषण	-1429
▁(1	-1430
▁कल	-1431
▁जग	-1432
▁ते	-1433
▁बज	-1434
▁यु	-1435
ंपरा	-1436
ंपिक	-1437
ंभिक	-1438
इसके	-1439
किंग	-1440
त्या	-1441
भारत	-1442
रवरी	-1443
वाही	-1444
व्यव	-1445
िकेट	-1446
ुनिक	-1447
ॉर्ड	-1448
▁(20	-1449
▁197	-1450
▁आगे	-1451
▁इंड	-1452
▁इला	-1453
▁ऊँच	-1454
▁कभी	-1455
▁कुल	-1456
▁कैल	-1457
▁खंड	-1458
▁गिर	-1459
▁जैव	-1460
▁दशक	-1461
▁पहा	-1462
▁पाल	-1463
▁पुल	-1464
▁पेट	-1465
▁बदल	-1466
कर्ता	-1467
कर्षण	-1468
चित्र	-1469
तंत्र	-1470
तियाँ	-1471
न्द्र	-1472
न्हें	-1473
रिक्त	-1474
श्चित	-1475
िल्ली	-1476
्यालय	-1477
▁2022	-1478
▁अत्य	-1479
▁अपना	-1480
▁अभिक	-1481
▁कंपन	-1482
▁कृषि	-1483
▁खेती	-1484
▁चैनल	-1485
▁जाँच	-1486
▁जैसा	-1487
▁निष्	-1488
▁पानी	-1489
▁पूरी	-1490
▁बच्च	-1491
▁मुझे	-1492
▁रचना	-1493
▁लंबी	-1494
▁लेकर	-1495
▁विधि	-1496
▁विषय	-1497
▁समित	-1498
▁हेतु	-1499
ब्ल्यू	-1500
स्वरूप	-1501
ुरुषों	-1502
ौद्योग	-1503
्यांकन	-1504
▁अदालत	-1505
▁आवेदन	-1506
▁कृष्ण	-1507
▁दर्शा	-1508
▁दृष्ट	-1509
▁पहचान	-1510
▁प्रथम	-1511
▁मिश्र	-1512
▁वर्गी	-1513
▁वास्त	-1514
▁विविध	-1515
▁विस्त	-1516
▁सामने	-1517
▁सुधार	-1518
क्षेत्र	-1519
ज्ञानिक	-1520
▁आयोजित	-1521
▁उद्योग	-1522
▁ओलंपिक	-1523
▁दिल्ली	-1524
▁परंपरा	-1525
▁प्रकाश	-1526
▁प्रबंध	-1527
▁शिक्षा	-1528
▁संरचना	-1529
▁स्वर्ण	-1530
▁उत्पन्न	-1531
▁क्रिकेट	-1532
▁खिलाड़ी	-1533
▁ग्रीष्म	-1534
▁ज़्यादा	-1535
▁धार्मिक	-1536
▁नियंत्र	-1537
▁निर्यात	-1538
▁पश्चिमी	-1539
▁व्यवहार	-1540
▁हालांकि	-1541
▁अतिरिक्त	-1542
▁पर्यावरण	-1543
▁निर्धारित	-1544
.5	-1545
ंज	-1546
उन	-1547
उस	-1548
खे	-1549
गल	-1550
घर	-1551
जु	-1552
ठन	-1553
वो	-1554
सो	-1555
ेम	-1556
)।"	-1557
ंसा	-1558
किल	-1559
जनक	-1560
जरा	-1561
ज़न	-1562
टों	-1563
थवा	-1564
प्प	-1565
म्ब	-1566
र्भ	-1567
लाम	-1568
वान	-1569
शनल	-1570
संद	-1571
साथ	-1572
साल	-1573
हरा	-1574
ह्य	-1575
ावल	-1576
ियर	-1577
ियल	-1578
िरण	-1579
िवि	-1580
िशा	-1581
ेशन	-1582
्ला	-1583
▁13	-1584
▁22	-1585
▁अर	-1586
▁आए	-1587
▁घा	-1588
▁चर	-1589
▁चै	-1590
▁दा	-1591
▁नए	-1592
▁पश	-1593
▁फै	-1594
▁सौ	-1595
▁हट	-1596
क्टर	-1597
चारी	-1598
त्मा	-1599
द्रा	-1600
द्री	-1601
म्बर	-1602
लाइन	-1603
िकोण	-1604
्मीद	-1605
▁उठा	-1606
▁उल्	-1607
▁काल	-1608
▁क्ल	-1609
▁गोल	-1610
▁चार	-1611
▁जगह	-1612
▁तेल	-1613
▁ध्व	-1614
▁नोट	-1615
▁पत्	-1616
▁पदक	-1617
▁फ्र	-1618
▁बाग	-1619
▁यौन	-1620
▁रंग	-1621
▁रोक	-1622
▁शरी	-1623
▁शिक	-1624
▁सभा	-1625
क्ष्य	-1626
धिकार	-1627
स्तान	-1628
ोत्सा	-1629
▁2006	-1630
▁2014	-1631
▁अथवा	-1632
▁अनुस	-1633
▁आत्म	-1634
▁आपको	-1635
▁इंटर	-1636
▁उनका	-1637
▁जीता	-1638
▁निगम	-1639
▁निभा	-1640
▁पत्र	-1641
▁पूरा	-1642
▁पैदा	-1643
▁भारी	-1644
▁मध्य	-1645
▁माँग	-1646
▁मौसम	-1647
▁रक्त	-1648
▁लंबा	-1649
▁लागू	-1650
▁संके	-1651
▁संगी	-1652
पूर्वक	-1653
स्थिति	-1654
▁अंतर्	-1655
▁अच्छी	-1656
▁अनुभव	-1657
▁ईस्वी	-1658
▁जैविक	-1659
▁द्वीप	-1660
▁पुरस्	-1661
▁पुलिस	-1662
▁प्रेर	-1663
▁फरवरी	-1664
▁बनाया	-1665
▁बराबर	-1666
▁भिन्न	-1667
▁रक्षा	-1668
▁लगाया	-1669
▁वाणिज	-1670
▁विधान	-1671
▁विवाह	-1672
▁सांस्	-1673
▁साहित	-1674
▁सूचना	-1675
▁अनुमति	-1676
▁आधारित	-1677
▁उम्मीद	-1678
▁पूर्वी	-1679
▁प्रदेश	-1680
▁मंत्री	-1681
▁मामलों	-1682
▁मिट्टी	-1683
▁मुद्रा	-1684
▁वर्षों	-1685
▁विकल्प	-1686
▁व्यक्त	-1687
▁समर्थन	-1688
व्यवस्था	-1689
▁अमेरिका	-1690
▁पुरुषों	-1691
▁रिपोर्ट	-1692
▁स्थापना	-1693
ौद्योगिकी	-1694
▁आयुर्वेद	-1695
▁न्यायालय	-1696
▁पासपोर्ट	-1697
▁प्रोत्सा	-1698
▁सिद्धांत	-1699
▁दृष्टिकोण	-1700
▁मूल्यांकन	-1701
▁व्यक्तिगत	-1702
▁सांस्कृतिक	-1703
▁अर्थव्यवस्था	-1704
▁परिणामस्वरूप	-1705
.0	-1706
.4	-1707
कू	-1708
णा	-1709
थु	-1710
पत	-1711
मो	-1712
यू	-1713
षध	-1714
िफ	-1715
ीण	-1716
ुख	-1717
ृह	-1718
ॉप	-1719
ोस	-1720
ंगे	-1721
ंडे	-1722
ंता	-1723
खिम	-1724
गति	-1725
जीव	-1726
जूद	-1727
नेट	-1728
फ्ट	-1729
बॉल	-1730
भाल	-1731
मों	-1732
म्र	-1733
यास	-1734
राम	-1735
राव	-1736
रित	-1737
रूप	-1738
रोप	-1739
लेख	-1740
संग	-1741
स्व	-1742
हिब	-1743
ह्म	-1744
ालय	-1745
िक्	-1746
ियस	-1747
िले	-1748
ूनी	-1749
ृदा	-1750
ोटी	-1751
्टर	-1752
्रम	-1753
्रॉ	-1754
▁40	-1755
▁50	-1756
▁ईर	-1757
▁एच	-1758
▁एज	-1759
▁एफ	-1760
▁ऑन	-1761
▁जर	-1762
▁ति	-1763
▁दौ	-1764
▁पल	-1765
▁पृ	-1766
▁फा	-1767
▁फे	-1768
▁बल	-1769
▁बि	-1770
▁मई	-1771
▁मछ	-1772
▁रॉ	-1773
▁शै	-1774
,000	-1775
कड़ी	-1776
निर्	-1777
प्रा	-1778
शाला	-1779
स्टर	-1780
िजली	-1781
्यास	-1782
▁आती	-1783
▁इंच	-1784
▁खरी	-1785
▁खान	-1786
▁गईं	-1787
▁गलत	-1788
▁चीन	-1789
▁जॉन	-1790
▁जोर	-1791
▁डाल	-1792
▁दर्	-1793
▁दूर	-1794
▁परी	-1795
▁पहल	-1796
▁पाद	-1797
▁बंग	-1798
▁बंद	-1799
▁बात	-1800
▁भेज	-1801
▁मिस	-1802
▁लहर	-1803
▁संश	-1804
▁सफल	-1805
▁साइ	-1806
▁सात	-1807
▁सित	-1808
▁सुद	-1809
क्रमण	-1810
त्कार	-1811
त्मिक	-1812
त्रों	-1813
लेकिन	-1814
लेक्ट	-1815
शिष्ट	-1816
सिद्ध	-1817
्यूटर	-1818
्रीका	-1819
▁अग्र	-1820
▁अवसर	-1821
▁आयात	-1822
▁उद्य	-1823
▁किंग	-1824
▁गुरु	-1825
▁जारी	-1826
▁तत्व	-1827
▁तेजी	-1828
▁देना	-1829
▁धारा	-1830
▁परिव	-1831
▁पसंद	-1832
▁बड़े	-1833
▁ब्रा	-1834
▁मृदा	-1835
▁लंबे	-1836
▁लिखा	-1837
▁शासन	-1838
▁सुनि	-1839
▁स्रो	-1840
▁हिस्	-1841
▁होगी	-1842
▁होना	-1843
क्टूबर	-1844
्यान्व	-1845
▁आध्या	-1846
▁आपूर्	-1847
▁चारों	-1848
▁चित्र	-1849
▁जाएगा	-1850
▁जोखिम	-1851
▁तरीके	-1852
▁दीर्घ	-1853
▁दूसरे	-1854
▁ध्वनि	-1855
▁पुनर्	-1856
▁बढ़ती	-1857
▁बनाते	-1858
▁बिजली	-1859
▁बुद्ध	-1860
▁बेहतर	-1861
▁वर्षा	-1862
▁विद्य	-1863
▁संगीत	-1864
▁साहिब	-1865
▁सीमित	-1866
▁सेल्स	-1867
डब्ल्यू	-1868
▁अधिकतर	-1869
▁आधुनिक	-1870
▁इतिहास	-1871
▁इन्हें	-1872
▁एशियाई	-1873
▁ऑनलाइन	-1874
▁निर्मा	-1875
▁प्रगति	-1876
▁प्रयास	-1877
▁प्रवाह	-1878
▁प्रसार	-1879
▁मीडिया	-1880
▁लगातार	-1881
▁विकिरण	-1882
▁श्रेणी	-1883
▁संयोजन	-1884
▁स्पष्ट	-1885
▁जिन्हें	-1886
▁तकनीकों	-1887
▁प्रेरित	-1888
▁विज्ञान	-1889
▁संभावित	-1890
▁संस्करण	-1891
▁समुद्री	-1892
▁सर्वोत्	-1893
▁स्वीकार	-1894
▁अंग्रेज़	-1895
▁उत्पादों	-1896
▁कंप्यूटर	-1897
▁केंद्रीय	-1898
▁नियंत्रण	-1899
▁पुरस्कार	-1900
▁कार्यान्व	-1901
▁प्रत्यक्ष	-1902
▁वाणिज्यिक	-1903
▁सुनिश्चित	-1904
▁स्थितियाँ	-1905
▁आध्यात्मिक	-1906
▁खिलाड़ियों	-1907
▁महाराष्ट्र	-1908
▁प्रतिक्रिया	-1909
▁प्रौद्योगिकी	-1910
21	-1911
50	-1912
खर	-1913
गै	-1914
चि	-1915
जय	-1916
टे	-1917
डम	-1918
तट	-1919
थर	-1920
पि	-1921
पू	-1922
फर	-1923
वृ	-1924
वै	-1925
षक	-1926
सव	-1927
िड	-1928
ूड	-1929
ौल	-1930
-20	-1931
ंजन	-1932
ंटी	-1933
ंबई	-1934
उंड	-1935
कीय	-1936
कें	-1937
खित	-1938
खिल	-1939
गमन	-1940
जना	-1941
टिल	-1942
तना	-1943
तुल	-1944
तेम	-1945
त्त	-1946
दरा	-1947
दूस	-1948
न्म	-1949
पये	-1950
पास	-1951
र्न	-1952
ल्क	-1953
ल्ल	-1954
व्र	-1955
ष्य	-1956
सभा	-1957
ह्न	-1958
ांव	-1959
ानु	-1960
ायद	-1961
िली	-1962
ूसी	-1963
ेंक	-1964
ेलन	-1965
ोदन	-1966
▁(3	-1967
▁32	-1968
▁अल	-1969
▁घु	-1970
▁छा	-1971
▁डॉ	-1972
▁दस	-1973
▁धा	-1974
▁नई	-1975
▁पौ	-1976
▁बस	-1977
▁भव	-1978
▁मत	-1979
▁रण	-1980
▁लै	-1981
▁सत	-1982
क्सी	-1983
ज्ञा	-1984
देवो	-1985
पक्ष	-1986
परीत	-1987
प्ति	-1988
प्रे	-1989
बद्ध	-1990
बर्ट	-1991
रिया	-1992
रोधी	-1993
र्या	-1994
हाइट	-1995
िकीय	-1996
ीकरण	-1997
ोजना	-1998
ोषित	-1999
्यता	-2000
्याज	-2001
▁अक्	-2002
▁अधि	-2003
▁अपे	-2004
▁आया	-2005
▁ईसा	-2006
▁ऊपर	-2007
▁औषध	-2008
▁कथा	-2009
▁कॉल	-2010
▁क्व	-2011
▁घंट	-2012
▁चर्	-2013
▁जीत	-2014
▁त्व	-2015
▁निर	-2016
▁पिछ	-2017
▁पेश	-2018
▁भवन	-2019
▁मील	-2020
▁यदि	-2021
▁युग	-2022
▁राय	-2023
▁रिक	-2024
▁वसा	-2025
▁विध	-2026
▁शोध	-2027
▁सिख	-2028
▁सिर	-2029
▁हवा	-2030
▁हों	-2031
कड़ों	-2032
कालिक	-2033
तावरण	-2034
तेमाल	-2035
दर्शन	-2036
द्वीप	-2037
नीतिक	-2038
मानों	-2039
राज्य	-2040
स्ट्र	-2041
स्पर्	-2042
िसंबर	-2043
▁1994	-2044
▁2010	-2045
▁2016	-2046
▁अंदर	-2047
▁आपने	-2048
▁आरंभ	-2049
▁इससे	-2050
▁कार्	-2051
▁कीमत	-2052
▁क्रम	-2053
▁गांव	-2054
▁चावल	-2055
▁चुनी	-2056
▁छोटे	-2057
▁ज़मी	-2058
▁तमिल	-2059
▁दलों	-2060
▁देकर	-2061
▁नज़र	-2062
▁निकल	-2063
▁नियु	-2064
▁पहला	-2065
▁पालन	-2066
▁बजाय	-2067
▁बनाई	-2068
▁बाकी	-2069
▁बिना	-2070
▁मिले	-2071
▁रहना	-2072
▁राजा	-2073
▁लाने	-2074
▁लेते	-2075
▁लेने	-2076
▁वस्त	-2077
▁वहाँ	-2078
▁वायु	-2079
▁विषा	-2080
▁शरीर	-2081
▁शाखा	-2082
▁शैली	-2083
▁संकट	-2084
▁समाज	-2085
▁समाव	-2086
▁सूर्	-2087
उदाहरण	-2088
चिकित्	-2089
भारतीय	-2090
साधारण	-2091
स्पष्ट	-2092
्यक्रम	-2093
▁उपकरण	-2094
▁उपचार	-2095
▁कोशिश	-2096
▁ग्राम	-2097
▁ज़रथु	-2098
▁तीव्र	-2099
▁देशों	-2100
▁पड़ता	-2101
▁पत्थर	-2102
▁प्रजा	-2103
▁बंगाल	-2104
▁बच्चे	-2105
▁बाह्य	-2106
▁मुंबई	-2107
▁मैदान	-2108
▁यूरोप	-2109
▁रुपये	-2110
▁लकड़ी	-2111
▁वर्णन	-2112
▁शुद्ध	-2113
▁सदस्य	-2114
▁समिति	-2115
▁सहयोग	-2116
▁सहायक	-2117
▁सिर्फ	-2118
▁सैनिक	-2119
▁स्टेट	-2120
▁हमारे	-2121
▁हल्के	-2122
शास्त्र	-2123
▁अप्रैल	-2124
▁उदाहरण	-2125
▁किंगडम	-2126
▁कुमारी	-2127
▁गुफाएं	-2128
▁दक्षता	-2129
▁दुनिया	-2130
▁पदार्थ	-2131
▁पर्यटक	-2132
▁प्रणाल	-2133
▁प्रमाण	-2134
▁प्रशास	-2135
▁बाज़ार	-2136
▁भाषाओं	-2137
▁लक्ष्य	-2138
▁विपरीत	-2139
▁संग्रह	-2140
▁संघर्ष	-2141
▁संबंधी	-2142
▁संवेदन	-2143
▁समाप्त	-2144
▁समुद्र	-2145
▁सम्मान	-2146
▁सरकारी	-2147
▁अक्टूबर	-2148
▁अत्यधिक	-2149
▁अध्यक्ष	-2150
▁अपेक्षा	-2151
▁अफ्रीका	-2152
▁आपूर्ति	-2153
▁कार्यों	-2154
▁चिकित्स	-2155
▁परिवर्त	-2156
▁प्रबंधन	-2157
▁फिल्में	-2158
▁राज्यों	-2159
▁विस्तार	-2160
▁सम्मेलन	-2161
▁स्थानों	-2162
▁इस्तेमाल	-2163
▁कार्यालय	-2164
▁केंद्रित	-2165
▁निर्माता	-2166
▁पर्याप्त	-2167
▁प्रतिरोध	-2168
▁प्रशिक्ष	-2169
▁वर्गीकरण	-2170
▁सुरक्षित	-2171
▁सुविधाओं	-2172
▁अभिक्रिया	-2173
▁कार्यवाही	-2174
▁क्षेत्रीय	-2175
▁जिन्होंने	-2176
▁वैज्ञानिक	-2177
▁व्यवस्थित	-2178
▁ज़रथुष्ट्र	-2179
▁प्रतिस्पर्	-2180
▁प्रोत्साहित	-2181
-2	-2182
.2	-2183
14	-2184
29	-2185
57	-2186
ंछ	-2187
इल	-2188
गो	-2189
चर	-2190
ज्	-2191
डल	-2192
णि	-2193
थी	-2194
थे	-2195
पट	-2196
फ़	-2197
भु	-2198
मन	-2199
मह	-2200
मि	-2201
यः	-2202
शल	-2203
षे	-2204
हस	-2205
हू	-2206
ाक	-2207
ीक	-2208
ील	-2209
ूत	-2210
ूब	-2211
ूम	-2212
ैट	-2213
ॉट	-2214
ॉम	-2215
-19	-2216
.20	-2217
ंका	-2218
ंती	-2219
ंधन	-2220
अनु	-2221
कटि	-2222
काव	-2223
ख्त	-2224
गार	-2225
गैर	-2226
गों	-2227
घात	-2228
ज़्	-2229
जीन	-2230
जुन	-2231
तीत	-2232
दंड	-2233
द्द	-2234
नाड	-2235
न्ड	-2236
पणन	-2237
पति	-2238
पाद	-2239
पाह	-2240
बली	-2241
ब्ब	-2242
मूल	-2243
म्न	-2244
म्स	-2245
वाट	-2246
विल	-2247
शोक	-2248
षेध	-2249
सीय	-2250
ानि	-2251
ायर	-2252
ोने	-2253
्रु	-2254
्वी	-2255
▁11	-2256
▁16	-2257
▁25	-2258
▁28	-2259
▁35	-2260
▁अं	-2261
▁आग	-2262
▁आल	-2263
▁चम	-2264
▁छः	-2265
▁टि	-2266
▁टै	-2267
▁तु	-2268
▁नर	-2269
▁नव	-2270
▁नै	-2271
▁नो	-2272
▁फल	-2273
▁भर	-2274
▁भे	-2275
▁ये	-2276
▁लॉ	-2277
▁शे	-2278
▁सल	-2279
ंशिक	-2280
अन्य	-2281
इयों	-2282
क्ता	-2283
क्शन	-2284
क्षर	-2285
क्षि	-2286
क्षे	-2287
ग्रा	-2288
जिसे	-2289
टवर्	-2290
ड़ाई	-2291
धर्म	-2292
धानी	-2293
नाइट	-2294
नियम	-2295
प्ता	-2296
माने	-2297
रासत	-2298
लगभग	-2299
ल्टी	-2300
वायु	-2301
विधि	-2302
सलों	-2303
सायन	-2304
हिता	-2305
ारोह	-2306
िटेड	-2307
िरता	-2308
ूहिक	-2309
ोच्च	-2310
्रिय	-2311
▁अंड	-2312
▁अणु	-2313
▁अभी	-2314
▁अवश	-2315
▁असम	-2316
▁आंत	-2317
▁आर्	-2318
▁कब्	-2319
▁खपत	-2320
▁दंड	-2321
▁दवा	-2322
▁दिल	-2323
▁नगर	-2324
▁नहर	-2325
▁निच	-2326
▁पढ़	-2327
▁परा	-2328
▁पशु	-2329
▁पृथ	-2330
▁पें	-2331
▁फैल	-2332
▁फ्ल	-2333
▁बनी	-2334
▁बाँ	-2335
▁बाघ	-2336
▁बिक	-2337
▁बेस	-2338
▁भाव	-2339
▁भेद	-2340
▁मजब	-2341
▁मात	-2342
▁मिन	-2343
▁मोह	-2344
▁रत्	-2345
▁लगी	-2346
▁लड़	-2347
▁लिम	-2348
▁लेख	-2349
▁वाप	-2350
▁सदस	-2351
▁साझ	-2352
▁सें	-2353
▁सेक	-2354
▁हाल	-2355
▁हास	-2356
कालीन	-2357
ग्रहण	-2358
च्छेद	-2359
तायात	-2360
दूसरे	-2361
फिल्म	-2362
ांतरण	-2363
ोत्सव	-2364
▁1997	-2365
▁2000	-2366
▁2012	-2367
▁2013	-2368
▁अद्व	-2369
▁अमरी	-2370
▁अस्त	-2371
▁अस्थ	-2372
▁आकार	-2373
▁आक्र	-2374
▁आदेश	-2375
▁ईंधन	-2376
▁उचित	-2377
▁उपनि	-2378
▁उष्ण	-2379
▁एक्स	-2380
▁किलो	-2381
▁केरल	-2382
▁कैसे	-2383
▁क्रे	-2384
▁क्लब	-2385
▁गर्भ	-2386
▁चीनी	-2387
▁जटिल	-2388
▁जलीय	-2389
▁जहाज	-2390
▁जाति	-2391
▁तरंग	-2392
▁तर्क	-2393
▁तारी	-2394
▁दर्द	-2395
▁दूरी	-2396
▁दृढ़	-2397
▁देखी	-2398
▁दौड़	-2399
▁नीचे	-2400
▁पादप	-2401
▁पाने	-2402
▁पाया	-2403
▁पिता	-2404
▁प्रय	-2405
▁बदला	-2406
▁बनाम	-2407
▁मनोर	-2408
▁मसाल	-2409
▁माता	-2410
▁मानस	-2411
▁मुसल	-2412
▁मेहन	-2413
▁रहते	-2414
▁राशि	-2415
▁रिली	-2416
▁रेखा	-2417
▁लाया	-2418
▁लेता	-2419
▁शायद	-2420
▁हमें	-2421
▁हिन्	-2422
▁हॉकी	-2423
ंत्रों	-2424
ग्रस्त	-2425
ज़ारों	-2426
योगिता	-2427
सायनिक	-2428
ारीरिक	-2429
ियोजना	-2430
▁अक्सर	-2431
▁अगस्त	-2432
▁अच्छे	-2433
▁इलाके	-2434
▁उसमें	-2435
▁ऊँचाई	-2436
▁एकत्र	-2437
▁एजेंस	-2438
▁किंतु	-2439
▁कुमार	-2440
▁कोर्ट	-2441
▁खाड़ी	-2442
▁खाद्य	-2443
▁गुणों	-2444
▁ग्रंथ	-2445
▁चर्चा	-2446
▁चिह्न	-2447
▁जनवरी	-2448
▁जिनका	-2449
▁जिसने	-2450
▁जुलाई	-2451
▁पाउंड	-2452
▁पुस्त	-2453
▁बढ़ते	-2454
▁ब्याज	-2455
▁मध्यम	-2456
▁मामला	-2457
▁मैंने	-2458
▁योजना	-2459
▁रसायन	-2460
▁रहस्य	-2461
▁रोकने	-2462
▁लगाने	-2463
▁विकार	-2464
▁विद्व	-2465
▁विपणन	-2466
▁विभाग	-2467
▁शिकाय	-2468
▁शीर्ष	-2469
▁शुरुआ	-2470
▁शुल्क	-2471
▁संकेत	-2472
▁संतुल	-2473
▁समग्र	-2474
▁सामना	-2475
▁सिपाह	-2476
▁सूर्य	-2477
▁हमारी	-2478
▁हैदरा	-2479
कृतियों	-2480
स्थापित	-2481
▁अभियान	-2482
▁अभिव्य	-2483
▁अर्जुन	-2484
▁उल्लेख	-2485
▁कारणों	-2486
▁क्रिया	-2487
▁जलवायु	-2488
▁जोड़ने	-2489
▁डिग्री	-2490
▁त्वरित	-2491
▁नियमित	-2492
▁पहाड़ी	-2493
▁पुराने	-2494
▁प्रश्न	-2495
▁प्रायः	-2496
▁बढ़ाने	-2497
▁बिक्री	-2498
▁ब्रांड	-2499
▁मोहंती	-2500
▁विलियम	-2501
▁विषाणु	-2502
▁संचालन	-2503
▁सक्रिय	-2504
▁समाचार	-2505
▁समारोह	-2506
▁समुदाय	-2507
▁स्थलों	-2508
▁स्वर्ग	-2509
▁अंग्रेज	-2510
▁अंतर्गत	-2511
▁अनुक्रम	-2512
▁अनुमोदन	-2513
▁असाधारण	-2514
▁गतिविधि	-2515
▁दक्षिणी	-2516
▁दर्शाया	-2517
▁परीक्षण	-2518
▁प्रारूप	-2519
▁बैंकिंग	-2520
▁महोत्सव	-2521
▁मिश्रित	-2522
▁रिकॉर्ड	-2523
▁लिमिटेड	-2524
▁वातावरण	-2525
▁विचारों	-2526
▁विविधता	-2527
▁संभावना	-2528
▁संस्कृत	-2529
▁सदस्यों	-2530
▁साहित्य	-2531
स्थितियों	-2532
▁अस्तित्व	-2533
▁उद्योगों	-2534
▁कंपनियों	-2535
▁तंत्रिका	-2536
▁नागरिकता	-2537
▁पर्यटकों	-2538
▁रेडियोले	-2539
▁विशेषज्ञ	-2540
▁व्याख्या	-2541
▁संसाधनों	-2542
▁समस्याओं	-2543
▁सर्वोच्च	-2544
▁सेल्सियस	-2545
▁उम्मीदवार	-2546
▁एजेंसियों	-2547
▁पाठ्यक्रम	-2548
▁प्रशासनिक	-2549
▁प्रारंभिक	-2550
▁मुसलमानों	-2551
▁सर्वोत्तम	-2552
▁अधिकारियों	-2553
▁अपेक्षाकृत	-2554
▁प्रणालियों	-2555
▁प्रयोगशाला	-2556
▁प्रतियोगिता	-2557
▁राष्ट्रमंडल	-2558
▁परिस्थितियों	-2559
)(	-2560
)।	-2561
.-	-2562
.7	-2563
23	-2564
30	-2565
31	-2566
7)	-2567
76	-2568
85	-2569
ंव	-2570
और	-2571
ग्	-2572
घु	-2573
छे	-2574
जत	-2575
जल	-2576
जि	-2577
टल	-2578
तक	-2579
थल	-2580
दम	-2581
दो	-2582
नु	-2583
नो	-2584
बन	-2585
बह	-2586
बै	-2587
मक	-2588
रु	-2589
लन	-2590
लै	-2591
वत	-2592
वु	-2593
शः	-2594
सब	-2595
सू	-2596
ूध	-2597
ूफ	-2598
ेय	-2599
ॉक	-2600
ॉड	-2601
ोभ	-2602
ोम	-2603
.),	-2604
इसे	-2605
उत्	-2606
उसी	-2607
कदी	-2608
कान	-2609
कोश	-2610
चीन	-2611
ज़ो	-2612
जार	-2613
टिक	-2614
ठार	-2615
णता	-2616
ताब	-2617
तिम	-2618
तीस	-2619
तें	-2620
तौर	-2621
थित	-2622
दाव	-2623
दिक	-2624
दित	-2625
दिन	-2626
नीय	-2627
न्ग	-2628
न्व	-2629
बीच	-2630
भाग	-2631
मति	-2632
महा	-2633
मेन	-2634
म्य	-2635
रीय	-2636
रों	-2637
र्च	-2638
लोक	-2639
विड	-2640
विद	-2641
वें	-2642
वों	-2643
ष्क	-2644
सर्	-2645
साद	-2646
सूस	-2647
सेल	-2648
हान	-2649
हौल	-2650
ामक	-2651
ारक	-2652
िंट	-2653
िटी	-2654
िसू	-2655
ूषण	-2656
ेंच	-2657
ेटा	-2658
ॉली	-2659
ोटा	-2660
ोधन	-2661
ोफे	-2662
्टन	-2663
▁1,	-2664
▁30	-2665
▁49	-2666
▁77	-2667
▁80	-2668
▁आज	-2669
▁एल	-2670
▁कण	-2671
▁गण	-2672
▁गे	-2673
▁घट	-2674
▁जम	-2675
▁जे	-2676
▁टा	-2677
▁तथ	-2678
▁पो	-2679
▁बम	-2680
▁भु	-2681
▁रम	-2682
▁री	-2683
▁वज	-2684
▁वृ	-2685
▁हथ	-2686
ंछित	-2687
ंडार	-2688
ंधान	-2689
आवरण	-2690
इड्र	-2691
उंटी	-2692
उन्ह	-2693
कड़े	-2694
कर्म	-2695
कल्प	-2696
काया	-2697
किलो	-2698
डियो	-2699
डिशा	-2700
दारी	-2701
देशी	-2702
द्दे	-2703
नीति	-2704
पिता	-2705
प्पण	-2706
प्पल	-2707
प्ले	-2708
मतों	-2709
माही	-2710
मीटर	-2711
मेंट	-2712
रापू	-2713
रोहर	-2714
र्मी	-2715
लंका	-2716
लामी	-2717
वर्ध	-2718
श्वर	-2719
स्ति	-2720
स्ती	-2721
हवाई	-2722
हारी	-2723
ांति	-2724
ान्य	-2725
ायों	-2726
ार्क	-2727
ार्ज	-2728
ावर्	-2729
ासित	-2730
िक्स	-2731
ितरण	-2732
ियार	-2733
ेनिस	-2734
ोधित	-2735
ोषणा	-2736
्राह	-2737
्रीम	-2738
्रोल	-2739
▁अंक	-2740
▁अफग	-2741
▁अवर	-2742
▁असर	-2743
▁आलो	-2744
▁इंफ	-2745
▁उगा	-2746
▁उपन	-2747
▁एंड	-2748
▁एकल	-2749
▁कृत	-2750
▁खेत	-2751
▁खोज	-2752
▁गृह	-2753
▁चला	-2754
▁चाल	-2755
▁जड़	-2756
▁जमा	-2757
▁जाप	-2758
▁जाल	-2759
▁जीन	-2760
▁ज्व	-2761
▁टूट	-2762
▁टेल	-2763
▁ठीक	-2764
▁डाक	-2765
▁ढाल	-2766
▁तेज	-2767
▁दूध	-2768
▁नदी	-2769
▁नार	-2770
▁पंच	-2771
▁पाक	-2772
▁पौध	-2773
▁बजा	-2774
▁बैठ	-2775
▁बोल	-2776
▁ब्ल	-2777
▁भवि	-2778
▁मनो	-2779
▁मही	-2780
▁माइ	-2781
▁मेड	-2782
▁मैस	-2783
▁रखे	-2784
▁राम	-2785
▁लघु	-2786
▁लीग	-2787
▁वचन	-2788
▁वाह	-2789
▁शान	-2790
▁शैल	-2791
▁श्र	-2792
▁सकल	-2793
▁सतह	-2794
▁समी	-2795
▁सर्	-2796
▁सीख	-2797
▁सुझ	-2798
▁सेन	-2799
▁हरा	-2800
▁हार	-2801
▁हित	-2802
▁हिम	-2803
ंग्ला	-2804
कार्य	-2805
कुमार	-2806
कृष्ट	-2807
ग्रंथ	-2808
चार्य	-2809
ज़ियम	-2810
ज़्नी	-2811
जारों	-2812
णियों	-2813
दायों	-2814
धिकरण	-2815
पेक्ष	-2816
प्ताह	-2817
प्रति	-2818
प्रथम	-2819
बंधीय	-2820
भिन्न	-2821
मुक्त	-2822
रक्षा	-2823
र्गठन	-2824
वर्तन	-2825
वर्ती	-2826
वित्र	-2827
ेंद्र	-2828
ोग्रा	-2829
ोफेसर	-2830
▁"200	-2831
▁1971	-2832
▁2001	-2833
▁अखिल	-2834
▁अनुश	-2835
▁अमृत	-2836
▁अर्ध	-2837
▁अल्प	-2838
▁आराम	-2839
▁आवेद	-2840
▁इसकी	-2841
▁इसने	-2842
▁ईरान	-2843
▁उठाए	-2844
▁उदार	-2845
▁उम्र	-2846
▁उसका	-2847
▁ऊपरी	-2848
▁एण्ड	-2849
▁कहीं	-2850
▁कांच	-2851
▁खतरा	-2852
▁खाली	-2853
▁खुले	-2854
▁खेला	-2855
▁गंगा	-2856
▁गर्म	-2857
▁घंटे	-2858
▁चलता	-2859
▁चलते	-2860
▁चीज़	-2861
▁चुके	-2862
▁छोटी	-2863
▁जर्म	-2864
▁जानी	-2865
▁टीके	-2866
▁टेली	-2867
▁तटीय	-2868
▁तनाव	-2869
▁दिशा	-2870
▁धातु	-2871
▁नकदी	-2872
▁निया	-2873
▁नीति	-2874
▁नौका	-2875
▁पांच	-2876
▁पाकि	-2877
▁पारि	-2878
▁पुर्	-2879
▁प्रच	-2880
▁प्ले	-2881
▁फेंक	-2882
▁बनने	-2883
▁मछली	-2884
▁महान	-2885
▁मांस	-2886
▁मेरे	-2887
▁यहाँ	-2888
▁रखता	-2889
▁रखते	-2890
▁रहती	-2891
▁रूसी	-2892
▁रोज़	-2893
▁लगता	-2894
▁वज़न	-2895
▁वन्य	-2896
▁वापस	-2897
▁वाष्	-2898
▁विजय	-2899
▁विलय	-2900
▁विवे	-2901
▁शहरी	-2902
▁संगत	-2903
▁सख्त	-2904
▁समझौ	-2905
▁समर्	-2906
▁सेवन	-2907
▁हमला	-2908
▁हवाई	-2909
▁हिंद	-2910
ंजीकृत	-2911
कारिता	-2912
क्षणिक	-2913
नाइटेड	-2914
पूर्वी	-2915
र्घटना	-2916
श्चर्य	-2917
स्तावे	-2918
ानुमान	-2919
ामित्व	-2920
्रॉनिक	-2921
▁"2021	-2922
▁अंतिम	-2923
▁आत्मा	-2924
▁आदर्श	-2925
▁आमतौर	-2926
▁इंजीन	-2927
▁इसमें	-2928
▁ईश्वर	-2929
▁कब्जा	-2930
▁कार्ड	-2931
▁गुजरा	-2932
▁गुप्त	-2933
▁ग्रिड	-2934
▁घोषणा	-2935
▁घोषित	-2936
▁चिंता	-2937
▁चुनाव	-2938
▁चैत्य	-2939
▁ज़मीन	-2940
▁ज़रिए	-2941
▁जिनके	-2942
▁जिसकी	-2943
▁तारीख	-2944
▁दर्जे	-2945
▁दिनों	-2946
▁दीवार	-2947
▁दूसरी	-2948
▁देखने	-2949
▁दोहरा	-2950
▁धरोहर	-2951
▁धारणा	-2952
▁निभाई	-2953
▁निम्न	-2954
▁निषेध	-2955
▁पारित	-2956
▁पेंशन	-2957
▁प्रती	-2958
▁प्रेम	-2959
▁फसलें	-2960
▁फसलों	-2961
▁बढ़ने	-2962
▁बताते	-2963
▁बदलने	-2964
▁ब्रिट	-2965
▁भंडार	-2966
▁भावना	-2967
▁मजबूत	-2968
▁महसूस	-2969
▁मालिक	-2970
▁माहौल	-2971
▁मित्र	-2972
▁मिलती	-2973
▁मिलने	-2974
▁मेहनत	-2975
▁मौजूद	-2976
▁लंबाई	-2977
▁लड़ने	-2978
▁लड़ाई	-2979
▁वालों	-2980
▁वित्त	-2981
▁विवाद	-2982
▁शक्ति	-2983
▁शहरों	-2984
▁संगठन	-2985
▁संघीय	-2986
▁सफलता	-2987
▁समन्व	-2988
▁सहमति	-2989
▁सालों	-2990
▁सुदूर	-2991
▁स्टोर	-2992
▁स्मार	-2993
▁स्रोत	-2994
▁हासिल	-2995
इड्रोजन	-2996
किलोवाट	-2997
धिकारिक	-2998
रापूंजी	-2999
र्याप्त	-3000
विशिष्ट	-3001
ोनेशिया	-3002
▁अंडमान	-3003
▁अध्ययन	-3004
▁आंतरिक	-3005
▁आकर्षण	-3006
▁आक्रमण	-3007
▁आर्द्र	-3008
▁आलोचना	-3009
▁आवश्यक	-3010
▁इलेक्ट	-3011
▁करेंगे	-3012
▁कानूनी	-3013
▁कारकों	-3014
▁कैलोरी	-3015
▁क्रमशः	-3016
▁चैनलों	-3017
▁टिप्पण	-3018
▁टेलिवि	-3019
▁तकनीकी	-3020
▁तिमाही	-3021
▁देखभाल	-3022
▁नवम्बर	-3023
▁नारियल	-3024
▁नियमों	-3025
▁निर्भर	-3026
▁नेटवर्	-3027
▁परिवार	-3028
▁पश्चिम	-3029
▁पार्टी	-3030
▁प्रचार	-3031
▁प्रधान	-3032
▁बढ़ावा	-3033
▁बैंकों	-3034
▁ब्रह्म	-3035
▁भविष्य	-3036
▁मसालों	-3037
▁मिश्रण	-3038
▁मुक्ति	-3039
▁रिलीज़	-3040
▁रॉबर्ट	-3041
▁वर्गों	-3042
▁विरासत	-3043
▁वीडियो	-3044
▁व्यंजन	-3045
▁शानदार	-3046
▁शिक्षक	-3047
▁शुरुआत	-3048
▁संतुलन	-3049
▁संप्रे	-3050
▁संसाधन	-3051
▁संस्था	-3052
▁साक्षा	-3053
▁सितंबर	-3054
▁स्थायी	-3055
▁हिस्सा	-3056
उन्होंने	-3057
कटिबंधीय	-3058
चिकित्सा	-3059
प्रदर्शन	-3060
▁आक्रामक	-3061
▁इंटरनेट	-3062
▁उपकरणों	-3063
▁उपन्यास	-3064
▁उपयुक्त	-3065
▁केन्द्र	-3066
▁चलचित्र	-3067
▁डिज़्नी	-3068
▁तकनीकें	-3069
▁दर्शाते	-3070
▁दर्शाने	-3071
▁द्वीपों	-3072
▁नियुक्त	-3073
▁पहुँचने	-3074
▁पेट्रोल	-3075
▁प्रतिभू	-3076
▁प्रदूषण	-3077
▁प्राचीन	-3078
▁मंदिरों	-3079
▁यातायात	-3080
▁राजधानी	-3081
▁विद्वान	-3082
▁संपत्ति	-3083
▁संरक्षण	-3084
▁सीज़ियम	-3085
▁सैकड़ों	-3086
▁अधिकारों	-3087
▁अनुच्छेद	-3088
▁अनुसंधान	-3089
▁आधिकारिक	-3090
▁उपस्थिति	-3091
▁कंपनियाँ	-3092
▁कर्मियों	-3093
▁दुर्घटना	-3094
▁नागरिकों	-3095
▁परंपराओं	-3096
▁परियोजना	-3097
▁परिवारों	-3098
▁पुनर्गठन	-3099
▁प्रतिबंध	-3100
▁प्रयुक्त	-3101
▁प्रयोगों	-3102
▁प्रसिद्ध	-3103
▁राजनीतिक	-3104
▁राजस्थान	-3105
▁रासायनिक	-3106
▁वायुमंडल	-3107
▁विधानसभा	-3108
▁संस्कृति	-3109
▁समस्याएं	-3110
▁समुदायों	-3111
▁सुस्पष्ट	-3112
▁हैदराबाद	-3113
▁चेरापूंजी	-3114
▁प्रतिबद्ध	-3115
▁प्रदर्शित	-3116
▁सिपाहियों	-3117
▁स्वामित्व	-3118
▁हाइड्रोजन	-3119
▁अभिव्यक्ति	-3120
▁दीर्घकालिक	-3121
▁प्रशिक्षित	-3122
▁स्थानांतरण	-3123
▁कार्यान्वयन	-3124
▁पूर्वानुमान	-3125
▁प्रक्रियाओं	-3126
▁संस्कृतियों	-3127
(1	-3128
12	-3129
16	-3130
25	-3131
9%	-3132
90	-3133
91	-3134
97	-3135
ंख	-3136
अर	-3137
उट	-3138
उप	-3139
कद	-3140
घन	-3141
छा	-3142
जर	-3143
डु	-3144
णन	-3145
दर	-3146
धन	-3147
धर	-3148
नन	-3149
पह	-3150
पृ	-3151
बि	-3152
बु	-3153
भि	-3154
भो	-3155
मय	-3156
मृ	-3157
यं	-3158
यम	-3159
रस	-3160
लब	-3161
लि	-3162
सु	-3163
हम	-3164
िद	-3165
ीम	-3166
ुश	-3167
ेस	-3168
▁,	-3169
▁0	-3170
"",	-3171
4),	-3172
ंजा	-3173
ंजू	-3174
ंडर	-3175
ंडा	-3176
ंदन	-3177
अलग	-3178
कंप	-3179
कभी	-3180
करी	-3181
कला	-3182
काब	-3183
कील	-3184
कूल	-3185
केज	-3186
कोर	-3187
क्य	-3188
गृत	-3189
ग्न	-3190
घलन	-3191
घ्र	-3192
चने	-3193
चीत	-3194
जाग	-3195
जोर	-3196
टित	-3197
ट्र	-3198
ट्स	-3199
िप	-3200
ड़क	-3201
ड़न	-3202
ड्य	-3203
ण्य	-3204
तया	-3205
ताप	-3206
ताल	-3207
देह	-3208
धीश	-3209
नता	-3210
नने	-3211
न्द	-3212
पटी	-3213
पने	-3214
परि	-3215
पाव	-3216
पॉल	-3217
फाई	-3218
फिर	-3219
बार	-3220
बित	-3221
ब्र	-3222
भाष	-3223
भूत	-3224
भोग	-3225
मास	-3226
मेट	-3227
मैं	-3228
म्प	-3229
यंस	-3230
यान	-3231
रां	-3232
राई	-3233
राण	-3234
राय	-3235
रेज	-3236
र्ल	-3237
लाश	-3238
लाह	-3239
लिन	-3240
लील	-3241
लोग	-3242
ल्ब	-3243
वाज	-3244
विच	-3245
वुड	-3246
शिप	-3247
शीत	-3248
शीन	-3249
संत	-3250
सज्	-3251
सरी	-3252
साह	-3253
सिड	-3254
सीन	-3255
सोल	-3256
स्क	-3257
हां	-3258
हाल	-3259
हूँ	-3260
ांश	-3261
ायक	-3262
ावर	-3263
िंद	-3264
िटल	-3265
िड़	-3266
ियत	-3267
ींच	-3268
ुग्	-3269
ुलर	-3270
ूदी	-3271
ूरत	-3272
ेंग	-3273
ेंड	-3274
ेगी	-3275
ेशा	-3276
ैंक	-3277
ॉमस	-3278
ोटो	-3279
ोलन	-3280
ौका	-3281
▁(2	-3282
▁(4	-3283
▁(8	-3284
▁14	-3285
▁26	-3286
▁29	-3287
▁33	-3288
▁47	-3289
▁60	-3290
▁75	-3291
▁90	-3292
▁आइ	-3293
▁इत	-3294
▁एं	-3295
▁कट	-3296
▁कौ	-3297
▁खो	-3298
▁गज	-3299
▁गि	-3300
▁गी	-3301
▁चक	-3302
▁चू	-3303
▁छत	-3304
▁छु	-3305
▁झु	-3306
▁टू	-3307
▁टो	-3308
▁तप	-3309
▁तृ	-3310
▁थो	-3311
▁दह	-3312
▁धम	-3313
▁धो	-3314
▁नद	-3315
▁फु	-3316
▁बॉ	-3317
▁भग	-3318
▁भौ	-3319
▁मर	-3320
▁रथ	-3321
▁रन	-3322
▁रै	-3323
▁व्	-3324
▁शि	-3325
▁सृ	-3326
▁हृ	-3327
▁।"	-3328
(1)(	-3329
ंगिक	-3330
ंजाब	-3331
अंतर	-3332
अपनी	-3333
अपने	-3334
इटों	-3335
उनके	-3336
कर्ष	-3337
कांत	-3338
किसी	-3339
क्का	-3340
क्टे	-3341
क्या	-3342
क्षम	-3343
ग्बी	-3344
घाटन	-3345
च्छा	-3346
जन्म	-3347
ज़ोर	-3348
जागर	-3349
जीवी	-3350
जेता	-3351
जैसा	-3352
टबॉल	-3353
ठनों	-3354
ठारह	-3355
णविक	-3356
ण्डल	-3357
तटीय	-3358
तव्य	-3359
ताएं	-3360
त्ते	-3361
धारा	-3362
नाटक	-3363
नाते	-3364
नामा	-3365
निधि	-3366
नुवा	-3367
न्ना	-3368
पन्न	-3369
पादक	-3370
पेरा	-3371
फ्यू	-3372
बाजी	-3373
बारी	-3374
बीसी	-3375
ब्बा	-3376
भूमि	-3377
मांच	-3378
माना	-3379
मुझे	-3380
मेरी	-3381
मोचन	-3382
रहित	-3383
राइड	-3384
रिंग	-3385
रेखा	-3386
रेगा	-3387
लंघन	-3388
ल्ली	-3389
ल्हा	-3390
वजूद	-3391
वर्ड	-3392
वारण	-3393
वासी	-3394
विजन	-3395
विदा	-3396
विभा	-3397
शाली	-3398
श्मी	-3399
ष्ठा	-3400
ष्मा	-3401
संगत	-3402
संस्	-3403
स्को	-3404
स्ते	-3405
स्पर	-3406
स्वा	-3407
ायरे	-3408
ितने	-3409
िनीत	-3410
िनों	-3411
िलों	-3412
िविर	-3413
ीकृत	-3414
ीयता	-3415
ूफान	-3416
ूबने	-3417
ेट्ट	-3418
ेदार	-3419
ेलवे	-3420
ैन्य	-3421
ॉफ्ट	-3422
ोटीन	-3423
ोल्ट	-3424
्याय	-3425
्राव	-3426
्रेट	-3427
्रेन	-3428
▁(18	-3429
▁100	-3430
▁120	-3431
▁193	-3432
▁196	-3433
▁40%	-3434
▁अना	-3435
▁अनि	-3436
▁अरब	-3437
▁अली	-3438
▁आँख	-3439
▁आंख	-3440
▁आइस	-3441
▁आवं	-3442
▁आवि	-3443
▁आवृ	-3444
▁इंग	-3445
▁इंट	-3446
▁इका	-3447
▁उड़	-3448
▁उन्	-3449
▁उपज	-3450
▁उभर	-3451
▁उसी	-3452
▁एयर	-3453
▁औसत	-3454
▁करा	-3455
▁कलक	-3456
▁किन	-3457
▁किश	-3458
▁कौन	-3459
▁खतर	-3460
▁खास	-3461
▁गाँ	-3462
▁गाय	-3463
▁गौर	-3464
▁घूम	-3465
▁चले	-3466
▁चाप	-3467
▁चाय	-3468
▁चिल	-3469
▁जवा	-3470
▁जुन	-3471
▁जैन	-3472
▁झील	-3473
▁टुक	-3474
▁ट्र	-3475
▁ठंड	-3476
▁डिज	-3477
▁ढंग	-3478
▁तभी	-3479
▁तिज	-3480
▁दिव	-3481
▁देव	-3482
▁द्र	-3483
▁धान	-3484
▁नाभ	-3485
▁पड़	-3486
▁पलट	-3487
▁पाए	-3488
▁पेड	-3489
▁पेन	-3490
▁पोल	-3491
▁फार	-3492
▁फिल	-3493
▁फूल	-3494
▁फोन	-3495
▁बंट	-3496
▁बचत	-3497
▁बजट	-3498
▁बहस	-3499
▁भरे	-3500
▁भाई	-3501
▁भूत	-3502
▁भ्र	-3503
▁मना	-3504
▁मनु	-3505
▁मैच	-3506
▁मोन	-3507
▁रजत	-3508
▁रसो	-3509
▁रात	-3510
▁रिए	-3511
▁लगे	-3512
▁वजह	-3513
▁वरि	-3514
▁वार	-3515
▁शीत	-3516
▁शुभ	-3517
▁श्व	-3518
▁संद	-3519
▁संभ	-3520
▁संव	-3521
▁सका	-3522
▁सदी	-3523
▁सहस	-3524
▁सही	-3525
▁सेल	-3526
▁सोख	-3527
▁हूँ	-3528
▁हॉल	-3529
-2023	-3530
ंगलोर	-3531
ंचारी	-3532
ंत्री	-3533
ंदाज़	-3534
इसलिए	-3535
इसेंस	-3536
काबले	-3537
क्रिय	-3538
क्षेप	-3539
ख्यान	-3540
गरानी	-3541
चंद्र	-3542
ज़र्व	-3543
जातीय	-3544
ज्ञेय	-3545
दक्षि	-3546
दावरी	-3547
दिष्ट	-3548
द्यपि	-3549
द्रोह	-3550
धर्मी	-3551
निवेश	-3552
पीड़न	-3553
ब्बास	-3554
ब्लिक	-3555
भुत्व	-3556
मण्डल	-3557
मार्ग	-3558
मुख्य	-3559
मूल्य	-3560
ल्पित	-3561
वाहित	-3562
विधान	-3563
विहार	-3564
वीणता	-3565
शीलता	-3566
श्किल	-3567
ष्कार	-3568
ष्मीय	-3569
ष्यों	-3570
सारिक	-3571
स्पति	-3572
िकारक	-3573
ींचता	-3574
ुग्गी	-3575
्डिंग	-3576
्याना	-3577
्रोणि	-3578
्लेषक	-3579
्लेषण	-3580
▁1960	-3581
▁1980	-3582
▁1991	-3583
▁1992	-3584
▁2011	-3585
▁2017	-3586
▁2021	-3587
▁32.1	-3588
▁अगले	-3589
▁अधीन	-3590
▁अनुप	-3591
▁अनुर	-3592
▁अपरि	-3593
▁अशोक	-3594
▁अस्प	-3595
▁आवास	-3596
▁इंजे	-3597
▁इजरा	-3598
▁उतार	-3599
▁उद्ध	-3600
▁उनसे	-3601
▁उन्न	-3602
▁उपभो	-3603
▁ऊँचे	-3604
▁कहान	-3605
▁कारक	-3606
▁खत्म	-3607
▁खरीद	-3608
▁खाता	-3609
▁खाने	-3610
▁गलती	-3611
▁गोवा	-3612
▁ग्रह	-3613
▁घटना	-3614
▁घाटी	-3615
▁घुमा	-3616
▁चालू	-3617
▁चुका	-3618
▁चुने	-3619
▁चैंप	-3620
▁छोटा	-3621
▁जंगल	-3622
▁जांच	-3623
▁जागर	-3624
▁डेटा	-3625
▁तंतु	-3626
▁त्या	-3627
▁थॉमस	-3628
▁दर्ज	-3629
▁दावा	-3630
▁दुरु	-3631
▁देती	-3632
▁नाटक	-3633
▁नामक	-3634
▁नाश्	-3635
▁निकट	-3636
▁निपट	-3637
▁निरी	-3638
▁निवि	-3639
▁नौकर	-3640
▁पद्य	-3641
▁पल्ल	-3642
▁पहलू	-3643
▁पाँच	-3644
▁पाचन	-3645
▁पावर	-3646
▁पीछे	-3647
▁पूरक	-3648
▁पोषण	-3649
▁फार्	-3650
▁फेयर	-3651
▁फैली	-3652
▁फैले	-3653
▁फॉर्	-3654
▁बगैर	-3655
▁बचाव	-3656
▁बड़ी	-3657
▁बढ़े	-3658
▁बताए	-3659
▁बर्फ	-3660
▁बीमा	-3661
▁भव्य	-3662
▁भित्	-3663
▁भेजा	-3664
▁मंगल	-3665
▁मंडल	-3666
▁मानक	-3667
▁मिनट	-3668
▁मिली	-3669
▁मुकद	-3670
▁मुगल	-3671
▁मूर्	-3672
▁मोदी	-3673
▁युवा	-3674
▁रमेश	-3675
▁रोगा	-3676
▁लागत	-3677
▁लिखी	-3678
▁वक्त	-3679
▁वार्	-3680
▁विफल	-3681
▁वॉली	-3682
▁शंका	-3683
▁शांत	-3684
▁सकें	-3685
▁समझा	-3686
▁समया	-3687
▁सलाह	-3688
▁सहमत	-3689
▁साझा	-3690
▁साहू	-3691
▁सिक्	-3692
▁सिटी	-3693
▁सुबह	-3694
▁सूजन	-3695
▁सोचा	-3696
▁सौंप	-3697
▁स्टी	-3698
▁स्टै	-3699
▁हस्त	-3700
▁हांग	-3701
▁हाउस	-3702
▁हाथी	-3703
▁होकर	-3704
इलेक्ट	-3705
काहारी	-3706
क्षमता	-3707
क्षरता	-3708
ख्यालय	-3709
टिकल्स	-3710
त्यक्ष	-3711
त्यादि	-3712
दिसंबर	-3713
धिकारी	-3714
प्रयोग	-3715
बलीकृत	-3716
मंत्री	-3717
मास्यू	-3718
मिल्टन	-3719
यारण्य	-3720
लेशिया	-3721
वृत्ति	-3722
वेक्षण	-3723
सरकारी	-3724
स्परिक	-3725
ियरिंग	-3726
▁"2014	-3727
▁"2015	-3728
▁(2020	-3729
▁अंततः	-3730
▁अच्छा	-3731
▁अठारह	-3732
▁अधिसू	-3733
▁अनुसू	-3734
▁अर्था	-3735
▁अवशेष	-3736
▁अस्था	-3737
▁अस्वी	-3738
▁आनुवा	-3739
▁आसपास	-3740
▁इनमें	-3741
▁ईरानी	-3742
▁उजागर	-3743
▁उद्यम	-3744
▁उनमें	-3745
▁एकांत	-3746
▁ओडिशा	-3747
▁कथाओं	-3748
▁कपड़े	-3749
▁कमजोर	-3750
▁कराया	-3751
▁कहानी	-3752
▁कार्ब	-3753
▁क्रीम	-3754
▁क्षीण	-3755
▁गुज़र	-3756
▁गेहूँ	-3757
▁ग्रीन	-3758
▁चंद्र	-3759
▁चेट्ट	-3760
▁जगहों	-3761
▁जाएगी	-3762
▁जागृत	-3763
▁जीतने	-3764
▁जीवित	-3765
▁जीवों	-3766
▁जोन्स	-3767
▁टेनिस	-3768
▁डूबने	-3769
▁तलवार	-3770
▁तूफान	-3771
▁तृतीय	-3772
▁तैरने	-3773
▁दशकों	-3774
▁दिखाई	-3775
▁दिव्य	-3776
▁दुकान	-3777
▁दूसरा	-3778
▁निकाय	-3779
▁निकाल	-3780
▁निचले	-3781
▁निवास	-3782
▁परिभा	-3783
▁पश्चा	-3784
▁पांडे	-3785
▁पात्र	-3786
▁पार्क	-3787
▁पिछले	-3788
▁प्रदा	-3789
▁प्राव	-3790
▁प्रीम	-3791
▁बंदूक	-3792
▁बचाने	-3793
▁बढ़ता	-3794
▁बोर्ड	-3795
▁भक्ति	-3796
▁भगवान	-3797
▁भागों	-3798
▁भूकंप	-3799
▁भौतिक	-3800
▁महीने	-3801
▁मिलता	-3802
▁मिस्र	-3803
▁मुक्त	-3804
▁मूलधन	-3805
▁यात्र	-3806
▁यूक्र	-3807
▁रिवाज	-3808
▁रेलवे	-3809
▁रोगों	-3810
▁लगाना	-3811
▁लिखित	-3812
▁वस्तु	-3813
▁वाष्प	-3814
▁वितरण	-3815
▁विशाल	-3816
▁वैदिक	-3817
▁व्याव	-3818
▁शांति	-3819
▁शासित	-3820
▁शीघ्र	-3821
▁संदेह	-3822
▁संप्र	-3823
▁सक्षम	-3824
▁सत्या	-3825
▁सर्वश	-3826
▁सिखों	-3827
▁सिविल	-3828
▁सीटों	-3829
▁सुझाव	-3830
▁सेकंड	-3831
▁स्थिर	-3832
▁स्राव	-3833
▁हज़ार	-3834
▁हटाने	-3835
▁हमारा	-3836
▁हमेशा	-3837
▁हराया	-3838
▁हस्ता	-3839
▁हाथों	-3840
▁हिंदू	-3841
चारियों	-3842
तंत्रता	-3843
तिहासिक	-3844
त्ताकार	-3845
प्राप्त	-3846
भोगियों	-3847
राष्ट्र	-3848
वर्तमान	-3849
विज्ञान	-3850
सामान्य	-3851
स्त्रों	-3852
स्थानिक	-3853
ुत्पन्न	-3854
▁अंतर्य	-3855
▁अग्रणी	-3856
▁अग्रिम	-3857
▁अनुचित	-3858
▁अनुबंध	-3859
▁अनुभवी	-3860
▁अफगानि	-3861
▁अभिनीत	-3862
▁अभ्यास	-3863
▁अमरीकी	-3864
▁अर्थों	-3865
▁आँकड़े	-3866
▁इंडियन	-3867
▁इंडिया	-3868
▁उत्तरा	-3869
▁उद्यमी	-3870
▁उपनिषद	-3871
▁उपयोगी	-3872
▁उपायों	-3873
▁कमज़ोर	-3874
▁काउंटी	-3875
▁कीमतों	-3876
▁कोशिका	-3877
▁खींचता	-3878
▁गुजरात	-3879
▁चरित्र	-3880
▁झुग्गी	-3881
▁डिजिटल	-3882
▁डॉक्टर	-3883
▁तथ्यों	-3884
▁तिजोरी	-3885
▁दिसंबर	-3886
▁दृष्टि	-3887
▁ध्याना	-3888
▁नियामक	-3889
▁निवारण	-3890
▁पद्यों	-3891
▁पब्लिक	-3892
▁परिवहन	-3893
▁पवित्र	-3894
▁पुष्टि	-3895
▁पुस्तक	-3896
▁पृथ्वी	-3897
▁प्रतीक	-3898
▁प्रयत्	-3899
▁प्रिंट	-3900
▁फ्रेंच	-3901
▁बच्चों	-3902
▁बावजूद	-3903
▁बीबीसी	-3904
▁भाषाएं	-3905
▁भ्रष्ट	-3906
▁मनोरोग	-3907
▁मानवता	-3908
▁मुद्दे	-3909
▁यात्रा	-3910
▁योगदान	-3911
▁राजकीय	-3912
▁राजस्व	-3913
▁रोमांच	-3914
▁वरिष्ठ	-3915
▁वाडिया	-3916
▁वास्तव	-3917
▁विजेता	-3918
▁विनियम	-3919
▁विमोचन	-3920
▁विरोधी	-3921
▁विषयों	-3922
▁व्हाइट	-3923
▁श्रोणि	-3924
▁संविदा	-3925
▁संसदीय	-3926
▁संहिता	-3927
▁सप्ताह	-3928
▁समझौता	-3929
▁समावेश	-3930
▁समृद्ध	-3931
▁स्टेशन	-3932
▁हिन्दी	-3933
▁हिस्से	-3934
▁हेक्टे	-3935
ंग्लादेश	-3936
कारात्मक	-3937
महाद्वीप	-3938
स्थितिकी	-3939
्रास्ट्र	-3940
▁अतिचारी	-3941
▁अनुशंसा	-3942
▁अमेरिकी	-3943
▁आश्चर्य	-3944
▁इत्यादि	-3945
▁उत्प्रे	-3946
▁उल्लंघन	-3947
▁औषधियों	-3948
▁कर्तव्य	-3949
▁कलकत्ता	-3950
▁कलात्मक	-3951
▁गोदावरी	-3952
▁ग्रामीण	-3953
▁चमत्कार	-3954
▁छात्रों	-3955
▁दर्शकों	-3956
▁दर्शाती	-3957
▁दस्तावे	-3958
▁नाभिकीय	-3959
▁निगरानी	-3960
▁निवेशों	-3961
▁न्यायिक	-3962
▁पंजीकृत	-3963
▁परिषदों	-3964
▁पेनल्टी	-3965
▁प्रकृति	-3966
▁प्रसारण	-3967
▁प्रोटीन	-3968
▁मुकाबले	-3969
▁मुश्किल	-3970
▁यूरोपीय	-3971
▁रिएक्टर	-3972
▁रिज़र्व	-3973
▁लाइसेंस	-3974
▁वनस्पति	-3975
▁वन्यजीव	-3976
▁वस्तुओं	-3977
▁विद्युत	-3978
▁विद्रोह	-3979
▁विधियों	-3980
▁विस्तृत	-3981
▁शारीरिक	-3982
▁शैलियों	-3983
▁संगठनों	-3984
▁संचालित	-3985
▁संबंधों	-3986
▁समन्वित	-3987
▁सामग्री	-3988
▁सामूहिक	-3989
▁सुधारना	-3990
▁सैनिकों	-3991
▁स्रोतों	-3992
वैज्ञानिक	-3993
▁अंग्रेजी	-3994
▁अद्वितीय	-3995
▁अधिग्रहण	-3996
▁अभयारण्य	-3997
▁अस्थिरता	-3998
▁आकर्षणों	-3999
▁आर्द्रता	-4000
▁इंजेक्शन	-4001
▁ऐतिहासिक	-4002
▁टेलीविजन	-4003
▁निर्देशक	-4004
▁निर्देशन	-4005
▁पदार्थों	-4006
▁प्रकाशित	-4007
▁प्रतिकूल	-4008
▁प्रतिघात	-4009
▁प्रतिमान	-4010
▁प्रभावों	-4011
▁प्रभुत्व	-4012
▁प्रवीणता	-4013
▁प्रसारित	-4014
▁बाज़ारों	-4015
▁बिल्डिंग	-4016
▁महाद्वीप	-4017
▁मानचित्र	-4018
▁मुख्यालय	-4019
▁यूनाइटेड	-4020
▁रामचंद्र	-4021
▁वर्गीकृत	-4022
▁वास्तविक	-4023
▁विकल्पों	-4024
▁विद्युत्	-4025
▁विश्वविद	-4026
▁श्रीलंका	-4027
▁संस्थाओं	-4028
▁सुविधाएं	-4029
▁हैमिल्टन	-4030
महत्वपूर्ण	-4031
राष्ट्रपति	-4032
▁अपर्याप्त	-4033
▁आनुवांशिक	-4034
▁ज़्यादातर	-4035
▁तुलनात्मक	-4036
▁निष्क्रिय	-4037
▁न्यायसंगत	-4038
▁न्यायाधीश	-4039
▁परिवर्तित	-4040
▁परिस्थिति	-4041
▁पाकिस्तान	-4042
▁पारस्परिक	-4043
▁प्राधिकरण	-4044
▁मूर्तियों	-4045
▁विस्थापित	-4046
▁संयंत्रों	-4047
▁संवेदनशील	-4048
▁समक्षेत्र	-4049
▁समस्थानिक	-4050
▁अंग्रेज़ों	-4051
▁अप्रत्यक्ष	-4052
▁इंडोनेशिया	-4053
▁चिकित्सकों	-4054
▁टिप्पणियों	-4055
▁पर्यावरणीय	-4056
▁प्रजातियों	-4057
▁प्रभावशाली	-4058
▁प्रमाणपत्र	-4059
▁प्राथमिकता	-4060
▁फार्मास्यू	-4061
▁बांग्लादेश	-4062
▁व्यक्तित्व	-4063
▁व्यवस्थाओं	-4064
▁व्युत्पन्न	-4065
▁सामान्यतया	-4066
▁स्वतंत्रता	-4067
▁अफगानिस्तान	-4068
▁अर्थशास्त्र	-4069
▁इंजीनियरिंग	-4070
▁कर्मचारियों	-4071
▁कार्यक्रमों	-4072
▁कार्यान्वित	-4073
▁जैवचिकित्सा	-4074
▁ध्यानाकर्षण	-4075
▁प्रतिबद्धता	-4076
▁रेडियोधर्मी	-4077
▁वैज्ञानिकों	-4078
▁साक्षात्कार	-4079
▁आयुर्विज्ञान	-4080
▁उष्णकटिबंधीय	-4081
▁पारिस्थितिकी	-4082
▁प्रतिस्पर्धा	-4083
▁प्रतिस्पर्धी	-4084
▁प्रभावकारिता	-4085
▁प्रतियोगिताओं	-4086
▁रेडियोलेबलीकृत	-4087
.8	-4088
एज	-4089
ड्	-4090
दय	-4091
ाइ	-4092
ॉर	-4093
ंजर	-4094
ंभव	-4095
अंग	-4096
इबल	-4097
कूद	-4098
क्न	-4099
आज	-4100
टो	-4101
मल	-4102
ऐसे	-4103
क्व	-4104
गोआ	-4105
चाप	-4106
जान	-4107
जिस	-4108
जुट	-4109
ज्य	-4110
टने	-4111
टीक	-4112
टेक	-4113
डिय	-4114
डोन	-4115
ड्ड	-4116
तिन	-4117
थान	-4118
थोस	-4119
देय	-4120
नहस	-4121
नीत	-4122
पुट	-4123
पुन	-4124
फूड	-4125
बरी	-4126
बाल	-4127
बैं	-4128
भले	-4129
भीर	-4130
मयी	-4131
माई	-4132
यले	-4133
राब	-4134
रीन	-4135
रें	-4136
ल्ट	-4137
श्न	-4138
संघ	-4139
सन्	-4140
सान	-4141
सैन	-4142
स्म	-4143
स्ल	-4144
हति	-4145
िफो	-4146
िबल	-4147
ीयन	-4148
ीरे	-4149
ूती	-4150
ृढ़	-4151
ृणा	-4152
ृतक	-4153
ृहन	-4154
ैथी	-4155
ॉजी	-4156
्लु	-4157
▁"5	-4158
▁आह	-4159
▁उठ	-4160
▁उद	-4161
▁गं	-4162
▁गठ	-4163
▁टक	-4164
▁ढा	-4165
▁नु	-4166
▁भट	-4167
▁भय	-4168
.4.6	-4169
9%),	-4170
ंगटन	-4171
ंचाई	-4172
ंद्व	-4173
ंध्र	-4174
अरबी	-4175
अशोक	-4176
उटसो	-4177
उसने	-4178
ऐक्ट	-4179
कनाड	-4180
कार्	-4181
केरल	-4182
क्चर	-4183
खंडन	-4184
गंगा	-4185
गाली	-4186
गुरु	-4187
चालक	-4188
चावल	-4189
चेरी	-4190
जूदा	-4191
जेन्	-4192
जोड़	-4193
ट्टा	-4194
तत्व	-4195
थलॉन	-4196
दायी	-4197
देही	-4198
नवाई	-4199
,8	-4200
2,	-4201
40	-4202
53	-4203
खस	-4204
चय	-4205
डे	-4206
नय	-4207
ोश	-4208
टान	-4209
टेल	-4210
ढ़क	-4211
थिक	-4212
षिक	-4213
ाल्	-4214
ावक	-4215
्यव	-4216
्वि	-4217
▁लौ	-4218
▁हब	-4219
कांग	-4220
गिंग	-4221
चर्ड	-4222
नेता	-4223
न्फर	-4224
पक्व	-4225
पदंड	-4226
पहला	-4227
पालन	-4228
फाइट	-4229
फिंग	-4230
फीति	-4231
बर्ग	-4232
बर्द	-4233
बाइल	-4234
बारा	-4235
भूषण	-4236
माओं	-4237
मोहन	-4238
म्बो	-4239
यहाँ	-4240
यानी	-4241
याबी	-4242
यायी	-4243
रावट	-4244
रिमा	-4245
रेखी	-4246
र्ता	-4247
र्मा	-4248
र्लभ	-4249
लाइट	-4250
लियम	-4251
लोरा	-4252
वदार	-4253
वर्ग	-4254
वातन	-4255
वाना	-4256
वाला	-4257
वाशि	-4258
वासन	-4259
वाहक	-4260
वेयर	-4261
वैया	-4262
शिबा	-4263
ष्णु	-4264
सबसे	-4265
सम्म	-4266
स्सी	-4267
हारे	-4268
ामुख	-4269
ार्स	-4270
ालिन	-4271
िक्य	-4272
िनाड	-4273
ियोप	-4274
िल्प	-4275
ीर्ण	-4276
ूकता	-4277
ृत्व	-4278
ेजिन	-4279
ॉन्ग	-4280
ॉन्व	-4281
ॉर्क	-4282
ोढ़क	-4283
ोरिड	-4284
ोष्ण	-4285
्टोन	-4286
्याल	-4287
्रमण	-4288
्राय	-4289
्रिज	-4290
्रेक	-4291
्विक	-4292
्षोभ	-4293
▁"10	-4294
▁"14	-4295
▁1.6	-4296
▁126	-4297
▁2.0	-4298
▁2.5	-4299
%)	-4300
,5	-4301
06	-4302
13	-4303
77	-4304
ँग	-4305
ईर	-4306
जक	-4307
टि	-4308
दल	-4309
मई	-4310
यो	-4311
रठ	-4312
ाभ	-4313
िग	-4314
ैत	-4315
खार	-4316
नाक	-4317
ल्फ	-4318
िजा	-4319
िसा	-4320
ेनी	-4321
ॉनी	-4322
ौती	-4323
▁43	-4324
▁अज	-4325
▁इट	-4326
▁जि	-4327
▁दब	-4328
▁नम	-4329
▁न्	-4330
▁रग	-4331
▁सच	-4332
कक्ष	-4333
क्रो	-4334
क्षी	-4335
जाति	-4336
राशि	-4337
िदान	-4338
ुसार	-4339
ेन्स	-4340
्याण	-4341
्रेस	-4342
▁50%	-4343
▁6.7	-4344
▁690	-4345
▁7.1	-4346
▁800	-4347
▁900	-4348
▁अनै	-4349
▁अयन	-4350
▁अवा	-4351
▁आंद	-4352
▁आटा	-4353
▁आते	-4354
▁आधे	-4355
▁आसन	-4356
▁इंक	-4357
▁इक्	-4358
▁इरा	-4359
▁ऋतु	-4360
▁ऋषि	-4361
▁एले	-4362
▁ऑफ़	-4363
▁करत	-4364
▁करो	-4365
▁कलन	-4366
▁कौर	-4367
▁खनन	-4368
▁गहन	-4369
▁गार	-4370
▁गिल	-4371
▁गीत	-4372
▁ग्व	-4373
▁घटक	-4374
▁घने	-4375
▁चढ़	-4376
▁चरम	-4377
▁जमी	-4378
▁ज़ी	-4379
▁जिम	-4380
▁टीम	-4381
▁टूर	-4382
▁ठोस	-4383
▁तत्	-4384
▁तलछ	-4385
▁तहस	-4386
▁ताइ	-4387
▁तीस	-4388
▁तैय	-4389
▁त्स	-4390
▁दशम	-4391
▁दान	-4392
▁दिख	-4393
▁दिस	-4394
▁देर	-4395
▁नमा	-4396
▁नमू	-4397
▁नुक	-4398
▁पपी	-4399
./	-4400
48	-4401
99	-4402
आव	-4403
चल	-4404
डो	-4405
तृ	-4406
दु	-4407
शु	-4408
